{
	"header_1": "Головна",
	"header_2": "Контакти",
	"header_3": "Телефон",
	"About": "Про нас",
	"Projects": "Проекти",
	"Vacancies": "Вакансії",
	"News": "Новини",
	"Articles": "Статті",
	"Press": "Преса",
	"Video": "Відео",
	"Business": "Діяльність",
	"Business_1": "Реалізація зернових",
	"Business_2": "Реалізація борошна",
	"Business_3": "Реалізація іншої сільськогосподарської продукції",
	"Business_4": "Закупівля сільськогосподарської продукції",
	"Business_5": "Проектування та будівництво елеваторних та млинових комплексів",
	"Investments": "Інвестиції",
	"Ukraine": "Україна",
	"Belarus": "Білорусь",
	"EU": "Європейський союз",
	"logo": "../images/logo.png",
	"main-news_1": "Закінчено посів ярого ячменю на площі 401,6 га.",
	"main-news_2": "Осіння посівна завершена! Площа посіву ...",
	"main-news_3": "Посів озимого ріпаку завершено вже на 75% від запланованих площ.",
	"again-button": "Далі",
	"main-about_1": "Наша компания веде діяльність в галузі сільського господарства як на території України так і за її межами. Ми присутні в 19 областях України.",
	"main-about_2": "До сфери нашої діяльності входить рослинництво, тваринництво, переробка сільгосппродукції, експорт зернових та продуктів їх переробки, проектування та будівництво елеваторних комплексів, та багато інших суміжних напрямків.",
	"main-about_3": "Також наша компанія займається інвестиційною діяльністю в сільськогосподарській галузі в Україні і за кордоном.",
	"Projects_1": "Ми маємо як вже існуючи напрямки, так перспективні проекти. На сьогоднішній день ми маємо наступні діючи структурні підрозділи:",
	"Projects_2": "Рослинництво. Посівні площі розташовані в Донецькій, Миколаївській та Сумській областях, а також в Вітебській області Республіки Білорусь. Основні культури в посівній структурі це пшениця, жито, ячмінь, кукурудза, соняшник, ріпак та ін..",
	"Projects_3": "Тваринництво. Розташоване в Донецькій області нашої країни,та Вітебській області республіки Білорусь і включає в себе молочне та м’ясне поголів’я ВРХ.",
	"Projects_4": "Переробка. Основний напрямок в переробці це виробництво та реалізація пшеничного та житнього борошна, а також висівок.",
	"Projects_5": "Трейд. Цей підрозділ здійснює експортні операції з продажу зернових та борошна, за кордон на різних умовах згідно Інкотермс.",
	"Projects_6": "Проектування та будівництво. В партнерстві з провідними турецькими та європейськими виробниками виконуємо роботи як з будівництва та проектування цілісних елеваторних та млинових комплексів, так і з встановлення окремих видів обладнання.",
	"Projects_7": "До перспективних зараз відносяться декілька напрямків в рослинництві та тваринництві на території України та Республіки Білорусь.",
	"Vacancies_1": "Офіс-менеджер, місце роботи, місто Київ, умови договірні.",
	"Vacancies_2": "Головний зоотехнік, місце роботи Вітебська область, Республіка Білорусь, зп договірна, житлом та транспортом забезпечуємо, досвід роботи з ВРХ.",
	"Vacancies_3": "Головний ветлікар, місце роботи Вітебська область, Республіка Білорусь, зп договірна, житлом та транспортом забезпечуємо, досвід роботи з ВРХ.",
	"Vacancies_4": "Головний інженер, місце роботи Вітебська область, Республіка Білорусь, зп договірна, житлом та транспортом забезпечуємо, досвід роботи з обладнанням ферм ВРХ, та сільгосптехнікою, та автомобілями.",
	"Business-content_1": "Миколаївська аграрна компанія орендує близько 8 тис.га земель сільськогосподарського призначення (ріллі) на півдні України за довгостроковими договорами оренди землі з її власниками.Землі, орендовані компанією, знаходяться в Снігурівському районі Миколаївської області та Березівському районі Одеської області.",
	"Business-content_2": "Миколаївська аграрна компанія є насінницьким господарством по вирощуванню елітного та репродукційного насіння зернових культур (паспорта на виробництво та реалізацію насіння і посівного матеріалу №№ 4340, 4341 від 22.12.2008 року, видані Міністерством аграрної політики України).",
	"Business-content_3": "Високий професіоналізм співробітників Миколаївської аграрної компанії дозволяє з року в рік отримувати гідні результати за врожайністю та якістю сільськогосподарської продукції.",
	"Business-content_4": "Для отримання високих показників врожайності (не на шкоду навколишньому середовищу і якості грунту) дотримуються всі необхідні складові, а саме:",
	"Business-content_5": "на полях висівають зернові культури селекції Одеського СГІ і Краснодарського НИИСХ ім.П.П.Лукьяненко;насіння гібридів соняшнику, кукурудзи та ріпаку відомих європейських і американських селекційних установ (Syngenta, Pioneer, Lembke, Monsanto);",
	"Business-content_6": "застосовуються сучасні інтенсивні технології вирощування сільськогосподарських культур (Min-Till), які, крім збільшення врожайності, забезпечують збереження грунту і гумусу в грунті;",
	"Business-content_7": "застосовуються необхідні добрива, в тому числі мікродобрива, складні добрива, що включають численні препарати, що впливають на врожайність і якість сільськогосподарської продукції;",
	"Business-content_8": "необхідні засоби захисту рослин купуються виключно у провідних світових виробників (Bayer, Monsanto, Syngenta, DuPont, Dow AgroSciences, Nufarm, FMC, Cheminova, BASF) з метою зменшення шкоди навколишньому середовищу.",
	"Business-content_9": "Для досягнення високих результатів врожайності сільськогосподарських культур щорічно закладається достатня кількість експериментальних ділянок, на яких перевіряються нововведення в дво-, трирічному циклі.",
	"Business-content_10": "Важливим аспектом отримання гарантованого врожаю є штучне зрошення вирощуваних культур, для ведення якого на 3 тис. Га в Снігурівському районі Миколаївської області є всі необхідні агрегати і розвинена мережа постійних зрошувальних каналів. Зрошення проводиться класичним способом за відкритими зрошувачів - дощуванням з використанням закордонного агрегату фірми Valley і вітчизняної техніки для поливу.",
	"Business-content_11": "У компанії відбувається поступове заміщення вітчизняної сільськогосподарської техніки на грунтообробну і посівну техніку визнаних світових лідерів. Так, вже зараз серед сільськогосподарського обладнання Миколаївській аграрної компанії є обприскувачі Great Plains, сівалки Great Plains, Kinze і Case.",
	"Business-content_12": "Важливу роль в плануванні посівних площ і перспективного сівозміни Миколаївської аграрної компанії відіграють і тенденції сучасного світового ринку сільськогосподарської продукції.",
	"Investors": "Інвесторам",
	"Investors_1": "G. K. Parts Group відкрита для співпраці і розширення ринків збуту сільськогосподарської продукції.",
	"Investors_2": "Врожайність і валовий збір сільськогосподарських культур",
	"Investors_3": "Інвестиційні проекти:",
	"Investors_4": "а) придбання сільськогосподарських підприємств України з метою розширення сільськогосподарського виробництва (рослинництво);",
	"Investors_5": "б) розвиток системи зрошення на орендованих землях;",
	"Investors_6": "в) модернізація машинотракторного парку, парку збиральної техніки, обладнання та механізмів.",
	"Contacts_1": "Контактна інформація",
	"Contacts_2": "Офіс",
	"Contacts_3": "Адреса: 01042,м.Київ,вул.Джона Маккейна ,30",
	"Contacts_4": "тел.: + 380 (44) 227 60 68",
	"Contacts_5": "Електронна адреса: ",
	"Purchase_1": "Компания Джи. Кей. Партс Груп веде діяльність з оптової закупівлі зернових та олійних культур, а також продуктів їх переробки, а саме:",
	"Purchase_2": "Пшениця продовольча 2 та 3 класу.",
	"Purchase_3": "Пшениця фуражна  4,5,6  класів.",
	"Purchase_4": "Ячмінь",
	"Purchase_5": "Овес",
	"Purchase_6": "Трітікалє",
	"Purchase_7": "Кукурудза",
	"Purchase_8": "Насіння Соняшника",
	"Purchase_9": "Соя",
	"Purchase_10": "Ріпак",
	"Purchase_11": "Соєвий жмих",
	"Purchase_12": "Ріпаковий жмих",
	"Purchase_13": "Соняшниковий жмих",
	"Purchase_14": "Борошно вищого та першого гатунку",
	"Purchase_15": "Ціни ринкові, актуальні ціни за телефоном +38 044 2276068 . Ціни оновлюються щотижнево.",
	"Selling-flour_1": "Компания Джи. Кей. Партс Груп веде оптову діяльність з реалізації борошномельної продукції, а саме:",
	"Selling-flour_2": "Борошно пшеничне вищого ґатунку ",
	"Selling-flour_3": "Борошно пшеничне першого ґатунку",
	"Selling-flour_4": "Борошно житнє",
	"Selling-flour_5": "Висівки гранульовані",
	"Selling-flour_6": "Ціни ринкові, актуальні ціни за телефонами +38 095 8932534 ;+38 044 2276068 . Ціни оновлюються щотижнево. Доставка від 20ти тонн по Україні.",
	"Selling-other_1": "Компания Джи. Кей. Партс Груп веде оптову діяльність з реалізації продукції ЗАТ «БНБК»(Білорусь) та їх партнерів, а саме:",
	"Selling-other_2": "L- лізін моногідрохлорид",
	"Selling-other_3": "L- лізін сульфат",
	"Selling-other_4": "Треонін",
	"Selling-other_5": "Тріптофан",
	"Selling-other_6": "Глютен",
	"Selling-other_7": "Ціни ринкові, актуальні ціни за телефоном +38 044 2276068 . Ціни оновлюються щотижнево. Доставка по Україні.",
	"Complexes_1": "Аграрна галузь – один з провідних секторів української промисловості, привабливий для іноземних та вітчизняних інвестицій. Глобально сільськогосподарські компанії мають високі довгострокові перспективи росту, оскільки попит на продукцію зростає. Наявність агропромислових комплексів, що відповідають сучасним вимогам якості – неодмінна умова такого росту для кожного с/г підприємства.",
	"Complexes_2": "ТОВ «Джи. Кей. Партс Груп» пропонує рішення з проектування та будівництва під ключ елеваторних комплексів, млинів, комбікормових заводів, та інших об’єктів агропромислової інфраструктури. Спектр даного напрямку діяльності включає: 1) послуги з проектування; 2) будівництво об’єктів; 3) допомога при введенні об’єктів в експлуатацію; 4) технічна та сервісна підтримка.",
	"Complexes_3": "Ми надаємо гарантію на обладнання та послуги, пропонуємо замовникам зручні фінансові програми для розрахунку. ТОВ «Джи. Кей. Партс Груп» здійснює діяльність з проектування та будівництва агропромислових комплексів за підтримки партнерів: компанії UTG (Україна), та Altinbilek (Турецька республіка). Altinbelek та UTG зарекомендували себе як надійні  виробники обладнання для елеваторів та обладнання для переробки сільськогосподарської продукції в Туреччині та за її межами. В Україні було реалізовано кілька потужних проектів з будівництва елеваторних комплексів, заміни на діючих комплексах сушарного, транспортного та приймального обладнання. Дані проекти є зразковими, працюють з мінімальними зупинками та зі схвальними відгуками власників. ",
	"Complexes_4": "Враховуючи національне та ринкове значення для України, ми зробили проектування та будівництво комплексів одним з провідних напрямків своєї діяльності. До роботи залучаються фахівці, які надають замовнику кваліфіковану допомогу протягом всього періоду будівництва, на кожному його етапі, дотримуючись новітніх вимог щодо якості робіт та сучасних європейських тенденцій будівництва. Завдяки цьому ми досягаємо найвищих результатів у найкоротші терміни.",
	"Complexes_5": "Завдяки досвіду, в проектуванні ми спираємось не на шаблонні макети, а створюємо об’єкт АПК, максимально адаптований до чітких запитів замовника. Ми розуміємо, що кожен такий об’єкт має власні особливості, через що потребує індивідуального підходу до оснащення виробничим обладнанням та інженерними системами, з чітким дотриманням міжнародних стандартів.",
	"Complexes_6": "Етапи робіт з будівництва АПК",
	"Complexes_7": "Джи. Кей. Партс Груп виконує роботи з будівництва агропромислових комплексів в кілька етапів: 1) проектування. В тісній співпраці з замовником, ми складаємо проект та кошторис, виходячи з особливостей виробництва; 2) підготовка ділянки до будівництва; 3) закладка фундамента, будівництво стін та покрівлі, прокладення інженерних мереж з наступним їх підключенням; 4) підключення систем пожежної безпеки; 5) встановлення необхідного обладнання; 6) перевірка будівлі та підтвердження її відповідності санітарним та технічним вимогам. Контроль якості роботи також провадиться після кожного етапу будівництва; 7) здача об’єкта в експлуатацію.",
	"Complexes_8": "Переваги співпраці з ТОВ «Джи. Кей. Партс Груп»",
	"Complexes_9": "ТОВ «Джи. Кей. Партс Груп» залучає до роботи всіх рівнів складності власну техніку та техніку партнерів. Завдяки цьому ми оперативно вирішуємо всі необхідні потреби клієнта в будівництві АПК. Компанія має доступ до потужної виробничої бази, тому наші замовники отримують в результаті комплекс, зведений з якісних матеріалів, який працюватиме протягом багатьох років. Ми пропонуємо весь необхідний комплекс послуг та виконуємо всі роботи з проектування та будівництва АПК під ключ, спираючись на індивідуальні потреби замовника. Немає потреби шукати інших виконавців та додатково оплачувати їх послуги. Для зручних розрахунків можлива оплата на умовах відстрочення платежу. ТОВ «Джи. Кей. Партс Груп» знає ціну часу та несе відповідальність перед клієнтом за виконання умов домовленостей в повному обсязі та в строк.",
	"Selling-crops_1": "Компания Джи. Кей. Партс Груп веде оптову діяльність з реалізації зернових та олійних культур, а саме:",
	"Selling-crops_2": "Ціни ринкові, актуальні ціни за телефоном +38 044 2276068 . Ціни оновлюються щотижнево. Відвантаження з більш ніж 60ти лінійних і чотирьох портових елеваторів в Україні.",
	"Belarus_1": "Компанія «Джи. Кей. Партс Груп», є засновником ЗАО «Церерас груп» в Республіці Білорусь метою якої є ведення активної інвестиційної діяльністі в агропромисловій сфері Республіки.",
	"Belarus_2": "Першим інвестиційним проектом компанії стало державне сільськогосподарське підприємство ВАТ «Бешенковічи агросервіс», яке розташоване в Вітєбській області республіки Білорусь.",
	"Belarus_3": "   Підприємство має 12,5 тис. га землі, 4 400 голів ВРХ, та інфраструктурні об’єкти.  На момент підписання договору в січні 2019 року компанія «Бешенковічи агросервіс» мала заборгованість 3 місяці з заробітної плати, були відсутні корма, були повністю відсутні фінанси для ведення господарської діяльності. Церерас груп вирішила всі проблемні питання, та успішно провела весінню та осінню компанії, закупило ґрунтообробну та зернозбиральну техніку іноземного виробництво, підвищило заробітну платню на 35%, показало найкращі показники зі збору збіжжя в регіоні.  Та це не є межа, в подальших планах залучити до 50 тис га землі в інших регіонах Республіки Білорусь, та запровадити інші інвестиційні програми в тому числі будівництво агропромислових об’єктів.",
	"EU_1": "Компанія «Джи. Кей. Партс Груп»  через свого власника компанію «Латіфундіст»(Естонська республіка), розглядає як перспективний ринок ЄС.",
	"EU_2": "На сьогоднішній момент компанія починає діяльність на ринку  Євросоюзу з реалізації сільгосппродукції, та продуктів її переробки, а саме сухого молока, та мяса ВРХ.",
	"EU_3": "А подальша мета , це розробка інвестиційного проекту в тваринництві та рослинництві, чим компанія на зараз і займається. На зараз компанія вивчає цей напрямок та веде підготовку преТЕО інвестпроекту.",
	"Ukraine_1": "   Компанія «Джи. Кей. Партс Груп», проводить активну інвестиційну діяльність на території України. Інвестиції охоплюють такі сфери як; Будівництво елеваторних комплексів",
	"Ukraine_2": "Рослинництво",
	"Ukraine_3": "Тваринництво",
	"Ukraine_4": "Борошномельне виробництво",
	"Ukraine_5": "Закупівля та реалізація зернових та інші сфери.",
	"Ukraine_6": "Компанія окрім власних інвестицій співпрацює з системними кредитними установами та банками в агропромисловій сфері.",
	"index_title": "Аграрна Компанія Ураїни - UkraineFoods - GK parts group",
	"index_h1": "Аграрна компанія України - UkraineFoods - GK parts group",
	"articles_title": "Агроновини України – Новини аграрного бізнесу – UkraineFoods",
	"articles_h1": "Новини агроринку України",
	"eu_title": "Аграрна компанія ТОВ «Джи.Кей.Партс Груп» для Європейського союзу",
	"eu_h1": "Співпраця ТОВ «Джи.Кей.Партс Груп» з Європейським аграрним ринком",
	"ukraine_title": "ТОВ «Джи.Кей.Партс Груп» для Українського аграрного ринку",
	"ukraine_h1": "Співпраця ТОВ «Джи.Кей.Партс Груп» з інвесторами аграрного ринка України",
	"belarus_title": "ТОВ «Джи.Кей.Партс Груп» для Білоруського аграрного ринку",
	"belarus_h1": "Співпраця ТОВ «Джи.Кей.Партс Груп» з інвесторами аграрного ринка республіки Білорусь",
	"complexes_title": "Пректування та будівництво елеваторів, млинів, агрпромислових комплексів",
	"complexes_h1": "Пректування та будівництво агрпромислових комплексів",
	"press_title": "Аграрна компанія ТОВ «Джи.Кей.Партс Груп» в пресі України та закородонній",
	"press_h1": "Преса про ТОВ «Джи.Кей.Партс Груп»",
	"videos_title": "Відео про інновації в аграрному секторі - ТОВ «Джи.Кей.Партс Груп» ",
	"videos_h1": "Відео про агарно проміслові комплекси сучасності",
	"purchase_title": "Оптова закупівля зернових та олійних культур - ТОВ «Джи.Кей.Партс Груп» ",
	"purchase_h1": "Оптова закупівля зернових та олійних культур - ТОВ «Джи.Кей.Партс Груп» ",
	"selling-other_title": "Реалізація спецілізованої сільскогосопдарської продукції оптом - ТОВ «Джи.Кей.Партс Груп» ",
	"selling-other_h1": "Оптова реалізація продукції ЗАТ «БНБК»(Білорусь)",
	"selling-crops_title": "Оптова реалізація зернових культур - ТОВ «Джи.Кей.Партс Груп» ",
	"selling-crops_h1": "Оптова продаж зернових культур - ТОВ «Джи.Кей.Партс Груп» ",
	"selling-flour_title": "Оптова реалізація борошна - ТОВ «Джи.Кей.Партс Груп» ",
	"selling-flour_h1": "Оптова продаж борошна - ТОВ «Джи.Кей.Партс Груп» ",
	"projects_title": "Проекти та напрямки діяльності агро компанії ТОВ «Джи.Кей.Партс Груп» ",
	"projects_h1": "Проекти та напрямки діяльності ТОВ «Джи.Кей.Партс Груп» ",
	"vacancies_title": "Вакансії аграрної компанії ТОВ «Джи.Кей.Партс Груп» ",
	"vacancies_h1": "Вакансії аграрної компанії ТОВ «Джи.Кей.Партс Груп» ",
	"contacts_title": "Контакти аграрна компанія ТОВ «Джи.Кей.Партс Груп» ",
	"contacts_h1": "Контакти аграрна компанія ТОВ «Джи.Кей.Партс Груп» ",
	"Articles_41": "Угода про асоціацію в дії: експорт агропродукції в ЄС б'є історичні рекорди. Особливо стрімко зростав український аграрний експорт в Німеччину, на яку припадає 11% всього експорту сільгосппродукції в ЄС. Так, по 2017 він зріс на 70%, а за 2018 - ще на 47%, досягнувши $ 657 млн. Продукція АПК становить найбільшу частку українського експорту до Німеччини - 27%, з яких 24,4% припадає на сільгосппродукцію і 2,6 % - на продукцію харчової промисловості, а обсяги поставок в грошовому вираженні за минулий рік зросли відповідно на 48% і на 4,2%",
	"Articles_44": "«Укрзалізниця» ввела систему тримісячного планування перевезення зернових. «Система тримісячного планування введена в роботу з 3 грудня і вже доступна клієнтам для користування. Ми ввели логістичний контроль, а також резервування коштів при замовленні маршрутів. Кошти будуть списуватися в разі штрафу за відмову від маршруту. Також ми захищаємо ринок від спекуляції на послуги розподілу вагонів, щоб уникнути перекупників », - розповів операційний директор« Укрзалізниці »В'ячеслав Єрьомін",
	"Articles_45": "Урожай зернових вже на 5 мільйонів тонн перевищує минулорічний. 'Станом на 10 грудня українські аграрії провели збирання зернових і зернобобових культур в Україні на площі 15,2 млн га або 99% до прогнозу і зібрали 75,2 млн тонн зерна при середній врожайності 49,5 ц / га'",
	"Articles_46": "Зміни клімату: вчені виявили несподіваний плюс глобального потепління для фермерів. Культури, посаджені восени і зібрані на початку наступного літа, особливо чутливі до температури в певні місяці, в результаті чого розмір врожаю в залежності від року може коливатися до 30%. Відомо, що більш високі температури в жовтні корелюють з більш високими врожаями ріпаку, але причина цієї тенденції була неясной.Результати цього дослідження, проведеного Центром Джона Іннеса, показують, що температура в жовтні є несподівано важливою для визначення часу цвітіння, і тепліший жовтня призводить до затримки цвітіння наступної весни.",
	"Articles_47": "В Україні введуть єдиний мінімальний податок з одного гектара землі. В рамках земельної реформи в Україні встановлять єдину мінімальну плату податку з гектара землі, повідомив заступник міністра розвитку економіки, торгівлі і сільського господарства Тарас Висоцький, під час земельної прес-марафону, який відбувся 17 грудня",
	"Articles_48": "Аграрний комітет сьогодні завершив обговорення ринку землі. Так, о 10:50 парламентський комітет з питань аграрної та земельної політики закінчив засідання, в ході якого було обговорення законопроекту про введення ринку сільськогосподарських земель в Україні",
	"Articles_49": "Стало відомо, скільки на елеваторах і переробних підприємствах зберігається зерна. В Україні станом на 1 грудня 2019 року на підприємствах, що здійснюють переробку і зберігання, зберігалося 11 707 тис. тонн зернових і зернобобових культур. Про це повідомила Державна служба статистики України. Загалом запаси зернових і зернобобових в країні на зазначену дату складали 30 504 тис. тонн, що майже на 3 564 тис. тонн менше, ніж було в наявності на аналогічну дату 2018 року.",
	"Articles_50": "В Україні зросло виробництво всіх видів м’яса. Українські підприємства прискорили темпи виробництва м’яса. Про це свідчать дані Держстатистики України, інформує УНН. Протягом 11 місяців цього року виробництво м’яса великої рогатої худоби (ВРХ) зросло на 15%, м’яса свиней на 5,8%, м’яса овець та кіз на 2,6%, м’яса птиці (переважно курятини) на 10,7%. Загалом, у січні-листопаді цього року вітчизняні підприємства реалізували на забій: 150,8 тис. т ВРХ; 470,7 тис. т свиней; 2 тис. т овець і кіз; 1 млн 423,9 тис. т птиці свійської.",
	"Articles_51": "Скільки коштів виділили на екологію столиці з бюджету. Згідно бюджету на 2020 рік, прийнятого Київрадою, місто планує отримати майже 59 млрд гривень надходжень. Найбільше коштів спрямують на освіту, транспорт, дорожнє господарство, охорону здоров’я, ЖКГ та соціальний захист. На екологічні цілі на наступний рік передбачено 1,4 млрд гривень, що на 200 млн гривень більше ніж торік.",
	"Articles_52": "Шановні читачі сайту «Джі. Кей. Партс Груп »! Колектив компанії «Джі. Кей. Партс Груп »від щирого серця вітає Вас зі світлим і радісним святом Нового року! Це свято - особливий! Щоразу Новий рік - це точка відліку, від якої ми починаємо нашу нову, краще життя! Всі ми сподіваємося на нові надії, світле і щасливе майбутнє! Щиро бажаємо, щоб Новий рік обдарував вас щастям і радістю, додав життєвих сил, духовного оновлення, мудрості, витримки та оптимізму. Нехай цей Новий рік подарує успіх і забезпечить постійне зростання і процвітання вашого аграрного бізнесу!",
	"Articles_53": "Уряд через суд розблокував виплату дотацій для аграріїв на 1 млрд грн. Згідно з Державним бюджетом, а також взятим зобов'язанням щодо фінансування в повному обсязі, майже 1 млрд грн будуть спрямовані на фінансування програм державної підтримки сільського господарства до кінця 2019 року, - пообіцяли в міністерстві економіки. У відомстві пояснили, що ці кошти були заблоковані в судовому порядку через позов від ГО 'Всеукраїнська аграрна рада' до попереднього уряду. Таким чином, всього в 2019 році аграрії отримають майже 4,4 млрд грн держпідтримки, відзначили в Мінекономіки. Як повідомлялося, Шостий апеляційний адміністративний суд Києва 10 грудня частково задовольнив позов ВАР і визнав протиправним і скасував постанову Кабміну від 7 лютого 2018 року (№106 і №107) про розподіл держдотацій у аграрному секторі України.",
	"Articles_54": "Аграрний комітет рекомендував ВР прийняти закон про ринок землі. Комітет з питань аграрної та земельної політики на засіданні 28 грудня рекомендував Верховній Раді прийняти закон про ринок землі. За його словами, комітет рекомендував врахувати поправку, згідно з якою купувати землю зможуть тільки громадяни України, держави, суспільства і українські компанії, засновані українцями. Питання допуску іноземців в якості засновників компаній може вирішуватися тільки на референдуме.'Установлено обмеження, рекомендоване комітетом ... не більше 10 тис. Гектарів в одні руки ', - зазначив він і додав, що за обсягом землі інших обмежень не було.",
	"Articles_55": "Вступив в силу закон України 'Про правову охорону географічних зазначень' '. З 1 січня 2020 року набрав чинності Закон України 'Про правову охорону географічних зазначень '. 'Він є новою редакцією колишнього закону' Про охорону прав на зазначення походження товарів ', гармонізованої із законодавством Європейського Союзу ', - пояснюють представники проекту Євросоюзу' Географічні вказівки в Україні '. Відзначається, що документ є рамковим, слідом за ним очікується прийняття трьох секторальних законів, що регулюють використання та охорону географічних зазначень для сільськогосподарської продукції та харчових продуктів, а також для вин і спиртних напоїв. Відповідно до закону, прийнятого Верховною Радою 20 вересня 2019 р географічне зазначення є знаком, який наноситься на упаковку продукту та свідчить його висока якість, багаторічну традицію виробництва і особливий зв'язок з територією, де його виробляють.",
	"Articles_56": "Ціни на пшеницю б'ють рекорди. Ціни на пшеницю на провідних світових біржах досягли максимуму з початку сезону. Так, на Чиказькій біржі ціна на м'яку пшеницю з поставкою в березні на останніх торгах в минулому році досягла $ 204,4 за тонну, а на Паризькій - $ 211,2 за тонну. Оптимізм біржових спекулянтів пов'язують з можливістю збільшення обсягів імпорту американської пшениці Китаєм в світлі очікувань підписання нової угоди між країнами, яка покладе край торгової війни. Також зростання цін сприяє інформація про несприятливу для посівів зернових погоді. Така інформація надходить відразу з 3 країн-експортерів пшениці - Австралії, України та Росії.",
	"Articles_57": "Малі та середні підприємства Донецької та Луганської областей можуть отримати компенсацію до 50%. Європейський Союз запустив програму фінансування FinancEast для підтримки малого та середнього бізнесу на сході України, вартістю 9,5 млн євро. Взяти участь у програмі можуть мікро-, малі та середні підприємства підконтрольних районів Донецької та Луганської областей. Вони можуть придбати в лізинг або в кредит сільськогосподарську техніку, обладнання, транспорт, провести монтаж, будівництво або реконструкцію приміщень та отримати компенсацію до 50%. Згідно з підписаними угодами, партнерами програми є ОТП Лізинг Ощадбанк, Укргазбанк.",
	"Articles_58": "Ринок землі в Раді можуть розглядати від 3 годин до 2 місяців, - радник прем'єра. Розгляд законопроекту про ринок землі у Верховній Раді може зайняти від 3 годин до 2 місяців, в залежності від процедури, повідомив радник прем'єр-міністра з економічних питань Олексій Мушак. 'До розгляду базового для земреформи 2178-10 в Раді все готово. 10 днів на ознайомлення пройшло. Справа лише за політичною волею. Є два варіанти розгляду в ВР. Або за повною процедурою, що займе близько 2 місяців і одну і ту ж правку в різних варіаціях розглядатимуть більше 2000 разів. Або відповідно до рекомендацій комітету, який пропонує розглянути документ з використанням 119 і 45 статті Регламенту ВР. Сам розгляд займе до 3 годин '. До відома: зараз 4018 поправок об'єднані в 9 блоків, в кожному з яких підтримано системна правка. За словами Мушака, ці 9 основних поправок повинні бути підтримані 226 голосами 'за'.",
	"Articles_60": "Всі інші правки згідно 45 статті регламенту ВР вважаються вже розглянутими і відхиленими. Далі залишається розглянути ще 46 інших поправок, якими пропонують змінити норми виходять за межі законопроекту. Після цього законопроект голосується 226 голосами «за» у другому читанні і в цілому.",
	"Articles_59": "Держмитслужба опублікувала графік зниження експортних мит на сільгосппродукцію. Опубліковано лист ДМСУ № 8011730 від 20 грудня 2019 «Про графіки зниження ввізних і вивізних (експортних) мит». Як наголошується в документі, лист оновлює ставки експортного мита з метою забезпечення міжнародних зобов'язань України, взятих в рамках угод про вільну торгівлю з ЄС, країнами ЄАВТ і Канадой.Пісьмо встановлює графік поступового зниження експортних мит, зокрема, сільгосппродукцію, до 0 до 2026 г . Так, вивізне мито на насіння олійних культур (соняшнику, льону та рижію) складе: в 2020 р - 5,5%, в 2021 г. - 4,5%, у 2022 г. - 3,6%, в 2023 м - 2,7%, в 2024 р - 1,8% і в 2025 р 0,9% .Експортная мито на живих ВРХ і овець складе: в 2020 р - 4,8%, в 2021 р - 4 в 2022 г. - 3,2%, в 2023 г. - 2,4%, в 2024 г. - 1,6%, в 2025 р - 0,8%. Шкури домашніх тварин будуть обкладатися експортним митом за ставкою: в 2020 р - 7,14%, в 2021 г. - 6,25%, у 2022 г. - 5%, в 2023 г. - 3,75%, в 2024 м - 2,5% і в 2025 р - 1,25%.",
	"Articles_61": "В Україні створили комітет з управління земельними відносинами. Установче засідання по створенню Керівного комітету з питань удосконалення земельних відносин відбулося 15 січня 2020 г. «Діяльність Керівного комітету спрямована на координацію проектів і розробку пропозицій щодо вдосконалення управління земельними відносинами в сільській і міській місцевості», - говориться в повідомленні. Так, передбачається створення наступних робочих груп: робоча група по створенню і впровадженню системи моніторингу земельних відносин; робоча група по створенню і впровадженню Державного аграрного реєстру; робоча група з розробки та впровадження національної інфраструктури геопросторових даних.",
	"Articles_62": "Зростання економіки країни прискориться після запуску ринку землі. В Офісі президента прогнозують зростання іноземних інвестицій в сільське господарство. Там чекають прискорення темпів зростання ВВП України на 1,5% після запуску ринку землі в країні, повідомила заступник керівника Офісу президента Юлія Ковалів. 'Ми прогнозуємо збільшення темпів зростання ВВП приблизно на 1,5% в результаті реформи ринку землі, а також збільшення прямих іноземних інвестицій в більш широкому масштабі в сільськогосподарський сектор ', - сказала вона. Хоча Ковалів не уточнила, про який період йдеться, це було сказано в контексті планів уряду щодо залучення 50 мільярдів доларів іноземних інвестицій до 2024 року.",
	"Articles_63": "Як запуск ринку землі вплине на банківську систему. Відкриття ринку землі стане позитивним фактором для банківської системи, адже попит на кредитні ресурси буде рости, заявив заступник глави Національного банку України Дмитро Сологуб. «Ми бачимо можливі ефекти якісно, ​​але кількісне моделювання їх не має сенсу, поки не прийнятий закон про обіг земель сільськогосподарського призначення. Для банків земля - ​​цікавий актив, але не той, який можна забрати в якості застави і тримати на балансі. Комерційний банк - це не земельний банк. Тобто він бере депозити і видає кредити. Якщо отримав заставу, то намагається його реалізувати. Крім того, як я розумію, будуть законодавчі обмеження терміну, протягом якого він зможе тримати цю заставу на балансі. Тому якісно ми оцінюємо, що відкриття ринку землі - позитивний фактор для банківської системи, адже буде рости попит на кредитні ресурси », - зазначив Сологуб. Він додав, що, незважаючи на високий потенціал сільського господарства в Україні, відкриття ринку землі сприятиме його реалізації.",
	"Articles_64": "Стало відомо, коли Рада розгляне законопроект про ринок землі. Верховна Рада має намір почати розгляд законопроекту №2178-10 про запуск ринку землі в 2-му читанні в середу, 5 лютого, говориться в проекті порядку денного Ради на пленарний тиждень 4-7 лютого. Згідно з ним, законопроект про скасування мораторію на продаж земель сільськогосподарського призначення з 1 жовтня 2020 року і обмеження їх покупки іноземцями до 2024 року буде розглянуто на засіданні 5 лютого. Документ вказано 3-м в порядку, до нього подано 4 тис. Поправок. Сьогодні, 3 січня голова комітету Ради з питань аграрної політики та земельних відносин Микола Сольський ( 'Слуга народу') заявив, що в поправках до законопроекту про ринок землі до другого читання, які комітет рекомендував прийняти, немає кількісного обмеження на володіння земельними ділянками в межах об'єднаних територіальних громад.",
	"Articles_65": "Землевласники про ринок землі: 92% селян - за. У 2001 році в Україні було введено мораторій на продаж землі сільськогосподарського призначення. З цього моменту він тривав десять разів, останній - до січня 2020 року. При цьому, щоб підтвердити необхідність продовження мораторію, багато часто звертається до громадської думки. Дійсно, результати опитувань свідчать, що більшість українців не підтримує запуск ринку землі. По-перше, думка українців про ринок землі дуже спотворена різними міфами. Більшість українців не до кінця розуміють, що таке земельна реформа, і для чого вона потрібна. По-друге, не зовсім правильно питати у всіх українців, про те, чи варто дозволяти 7 млн ​​землевласників самостійно вирішувати, що робити зі своїм майном",
	"Articles_66": "Американські експерти вітають земельну реформу. Більшість американських оглядачів позитивно оцінюють земельну реформу в Україні. Сам факт, що ринок землі запрацював після 30-років стагнації, вже є позитивним сигналом, як для української економіки, так і потенційних інвесторів. Втім, хоча ця реформа вкрай необхідна, експерти не радять продавати землю вже сьогодні. Законопроект містить небезпечні для земельного ринку моменти. Земельний ринок України занадто довго перебував у тіні, внаслідок чого доходи від сільського господарства часто не потрапляли в державну казну. Тому земельна реформа - це сильний сигнал українського уряду про серйозні наміри реформуватися, вважає більшість опитаних американських експертів. «Земельна реформа вкрай необхідна, вона нарешті відбувається. Вона дасть агропромисловості значно кращі умови для розвитку. Це не радикальні, а поступові зміни. Також дуже добре, що цей закон робить сильний перевагу громадянам України », - вважає Андерс Аслунд, експерт аналітичного центру« Атлантична рада ».",
	"Articles_67": "Світові ціни на продовольство за рік зросли більш ніж на 10%. Індекс продовольчих цін ФАО (Продовольчої і сільськогосподарської організації ООН) в січні 2020 року склав 182,5 пункту, що майже на 1,3 пункту (0,7%) вище показників грудня і на 11,3% вище показника за відповідний період минулого року . За підсумками січня тенденція до зростання значення Індексу триває вже четвертий місяць поспіль. Основною причиною зростання стало подальше зміцнення цін на рослинні олії, цукор і, частково, на зернові та молочну продукцію на тлі значного падіння цін на різні види м'яса. Середнє значення Індексу цін на зернові ФАО склало в січні майже 169,2 пункту, що на 4,8 пункту (2,9%) вище його грудневого значення, досягнувши самого високого рівня з травня 2018 року. Середнє значення Індексу цін на рослинні олії ФАО в січні склало 176,3 пункту, що на 11,6 пункту (або 7,0%) вище рівня грудня і є найвищим показником за останні три роки. Середнє значення Індексу цін на молочну продукцію ФАО склало в січні 200,6 пункту, що на 1,8 пункту (0,9%) нижче рівня грудня. На поточному рівні значення індексу виявилося на 18,5 пункту (10,2%) вище рівня відповідного періоду минулого року.",
	"Articles_69": "У Раду внесли закон про Фонд гарантування кредитів в сільському господарстві. Кабінет міністрів України пропонує Верховній Раді законопроект №3047 'Про Фонд часткового гарантування кредитів в сільському господарстві'. Так, законопроект був зареєстрований в Раді 10 лютого. Текст документа наразі відсутній на сайті парламенту. Останній етап проходження проекту - переданий на розгляд керівництву. Нагадаємо, раніше Кабінет міністрів України створив Фонд часткового гарантування кредитів в сільському господарстві. Прем'єр-міністр Олексій Гончарук підкреслював, що фонд створюється для спрощення отримання кредитів 'малими' фермерами, які не мають кредитної історії. Прем'єр нагадав, що держбюджет-2020 передбачає 240 млн грн для формування статутного капіталу Фонду. Як уже повідомлялося, в Україні з 3 лютого почала працювати державна програма підтримки малого бізнесу 'Доступні кредити 5-7-9%'. Щоб отримати кредит на пільгових умовах, необхідно пройти кілька етапів відбору. Так, необхідно показати бізнес-план і внести свій грошовий внесок.",
	"Articles_68": "Уряд ввів консультації при ринковий нагляд. Відтепер органи державного ринкового нагляду надаватимуть безкоштовну консультаційну підтримку суб'єктам господарювання з питань здійснення державного ринкового нагляду. Відповідну постанову КМУ прийнято на засіданні Уряду 12 лютого. Реалізація постанови дозволить: 1) зменшити порушення з боку суб'єктів господарювання через незнання ними вимог законодавства у сфері державного ринкового нагляду; 2) зменшити зловживання з боку інспекторів завдяки підвищенню рівня правової обізнаності суб'єкта господарювання при перевірці органів ринкового нагляду; 3) встановити чіткі вимоги щодо співробітництва між органами державного ринкового нагляду та суб'єктами господарювання про надання письмових та публічних консультацій; 4) введення в обіг на споживчий ринок України безпечної нехарчової продукції. ",
	"Articles_70": "Гігантські зарплати в держкорпорації і щедрі премії: розкриті доходи топів збиткового ДПЗКУ. Державна продзерновая корпорація України (ДПЗКУ) зазнає збитків, знаходиться на межі дефолту і постійно потрапляє в корупційні скандали. При цьому керівники підприємства отримують величезні зарплати. Наприклад, в.о. глави правління в рік може отримувати близько 5,6 млн грн (судячи із зарплати за січень 2020 г.). ДПЗКУ - одна з найскладніших корпорацій. Збиток за 2018/2019 склав 2,5 млрд гривень, загальний борг підприємства - $ 1,2 млрд. З такими показниками питання існування корпорації залишається відкритим. Уже кілька років йдуть обговорення про дефолт. Один за одним змінюються керівники, в 2019-м в Литві затримали екс-главу підприємства Петра Вовчука. Все це не заважає топ-менеджерам встановлювати собі величезні зарплати. Більш того, вони ж виписують собі премії в розмірі до 120% від окладу. Їх річні доходи досягають шестизначних цифр. Виконуючий обов'язки голови правління Саймон Чернявський в січні отримав від держпідприємства 472,6 тис. Грн! Це більше $ 19 тис. А його заму Роману Коновалову виплатили 431,9 тис. Грн. Якщо так буде продовжуватися, за 2020 й глава збиткового підприємства може отримати більше 5,6 млн, а його права рука при тих же умовах - майже 5,2 млн грн! За грудень 2019 го і січень 2020 го вже при новому главі в компанію найняли цілий пул менеджерів на зарплати, які в рази вище ринкових. Для прикладу, з директором комерційного департаменту Віорел Ханкевич домовилися про зарплату в 300 тис. Грн (за фактом отримав 80 тис. Грн). Богдана Костецького взяли на посаду директора комерційного департаменту, пообіцявши 500 тис. Грн (отримав 80 тис.). Директору департаменту безпеки О.Ж. Лихачова платять 225 тис. Грн на місяць. Найцікавіше, що навіть звичайний водій Антон Козубенко заробляє на збитковому підприємстві 38 тис. Грн, а секретарка Діана Ходжаян - 45 тис. Грн! Піарнику Олексію Федорову платять 76 тис. Грн, раднику Юрію Ковальському 120 тис. Грн, стільки ж отримує радник групи радників Олег Семенов! Тобто радник радників в ДПЗКУ отримує 1,4 млн грн на рік! Поки результати роботи підприємства залишають бажати кращого, їхні менеджери отримують величезні премії. Наприклад, вже згаданий радник Ковальчук отримав премію в 110% окладу. За що були виплачені такі суми - загадка. Поки інші зернотрейдери в Україні заробляють, приносять валютну виручку і дають високооплачувані робочі місця для рядових співробітників, державна компанія зазнає збитків і сплачує мільйони не в бюджет, а своїм керівникам ",
	"Articles_71": "Як ринок землі вплине на перспективи по врожаям. Сьогодні Україна є важливим гравцем на глобальному ринку с / г продукції. За підсумками минулого року наша країна посіла третє місце серед експортерів аграрної продукції в країни ЄС, поступившись лише США і Бразилії. Обсяг експорту товарів АПК зростає вже кілька років поспіль. Цей показник приросту став рекордним серед всіх країн-експортерів. За оцінками експертів, 2020 рік може стати для агробізнесу ще більш сприятливим з точки зору зростання ефективності. Однак цьому має передувати низка значущих подій, які будуть безпосередньо впливати на успіх реалізації його експортних можливостей. Відкритий ринок. Відкриття ринку землі в Україні стало значущою подією 2019 року, що викликало чимало обговорень і гарячих суперечок. Причому дискусія досягла такого градуса і отримала настільки широкий резонанс в українському суспільстві, що багато хто вважає мало не «переломним» рік, що наступив.Ухвалення закону про ринок землі, найімовірніше, торкнеться тільки валютного ринку, який здійснить черговий рух в сторону зміцнення гривні і тим самим тільки погіршить експортні позиції українського агросектору. Але всі ці події не матимуть достатньо сильного впливу на с / г сезон почався. Адже, незважаючи на те, що обговорювані законодавчі зміни можна назвати одними з найбільш радикальних перетворень в агросекторі за останні 20 років, наслідки їх реалізації стануть помітні тільки в довгостроковій перспективі. У найближчі ж 2-3 роки кардинальні зміни малоймовірні, що пов'язано з діючими взаємовідносинами «пайовик-орендар» і врегульованими договорами оренди паїв, які ніхто не скасовує",
	"Articles_72": "Рада розглянула понад 1,5 тисячі 'земельних' поправок і розійшлася до березня. Голова Верховної Ради Дмитро Разумков закрив ранкове засідання парламенту в п'ятницю, 21 лютого, в ході якого депутати розглянули ще 312 поправок до 'земельного' законопроекту. 'Я хотів би всім подякувати і ранкове засідання Верховної Ради України оголосити закритим', - сказав Разумков. Під час засідання в п'ятницю народні депутати заслухали звіт про хід і результати виконання Програми діяльності Кабінету міністрів в 2019 році. Крім того, в п'ятницю парламентарії продовжували розгляд у другому читанні законопроекту про запуск ринку землі (№2178-10). Зараз депутати розглянули 1505 поправок з 4018. Під час засідання в п'ятницю було 'пройдено' 312 поправок. Деякі автори поправок з фракції 'Опозиційна платформа - За життя' були відсутні на засіданні і, таким чином, не було розглянуто понад ста зауважень до законопроекту. Наступне пленарне засідання Ради, згідно з календарним планом роботи, заплановано на 3 березня.",
	"Articles_73": "Молочна криза: Полтавська, Донецька та Київська області активно вирізають корів. У січні загальне поголів'я корів в Україні скоротилося на 6,4% - до 1,79 млн голів, в порівнянні з аналогічним періодом минулого року. «Скорочення відбувається у всіх категоріях господарств, як у сільськогосподарських підприємствах 6,2%, так і в домогосподарствах - 6,4%, - говорить аналітик Асоціації виробників молока Володимир Андрієць. Так, в сільськогосподарських підприємствах станом на 1 лютого налічується 434,3 тис. Голів, що на 29 тис. Голів менше, ніж в січні минулого року. Ключову роль в падінні зіграли підприємства Полтавщини, де вирізали 5,6 тис. Голів, а це 9,2%, Чернігівщини, де позбулися 3 тис. Голів, або 6,7%, Сумській області, де скорочення склало 2,6 тис . гол., або 8,2%. Скоротили поголів'я і області на 2 тис. Гол, а це 6,3%, Харківській - на 1,8 тис. Голів, або на 5,2% та Донецькій - на 1,7 тис. Гол. - 14,4%, в порівнянні з січнем минулого року. Так, в січні промислове поголів'я зменшилося на 3,6 тис. Корів найбільше позбувалися на Полтавщині - мінус 0,8 тис., Донецькій області - 0,7 тис., Київській та Хмельницькій по 0,6 тис. Загалом, в січні скорочення було в 11 областях ». «Молочно-товарних ферм всього лише семи областей поки вдається втримати молочну худобу на рівнях попереднього місяця. П'ять регіонів демонструють незначне нарощування, яке не впливає на загальний тренд скорочення », - говорить аналітик.",
	"Articles_74": "Мінекономіки планує щорічно закладати в бюджет понад 13 млрд грн на підтримку аграріїв. Міністерство розвитку економіки, торгівлі і сільського господарства України при підготовці трирічної бюджетної декларації на 2021-2023 р.р. планує закладати по 13,6 млрд грн в рік на програми державної підтримки аграріїв, заявив глава Мінекономіки Тимофій Милованов. Про це пише propozitsiya.com з посиланням на «УНІАН». «Ми значно збільшуємо підтримку. Фінансова підтримка агровиробників в цьому році - 4 млрд грн. На наступні три роки ми будемо просити щорічно по 13,642 млрд грн », - сказав міністр. Таким чином, сума державної підтримки агровиробників за три роки складе близько 40,8 млрд грн. При цьому міністр припустив, що ці цифри можуть змінитися в залежності від інфляції. За словами Т. Милованова, міністерство збільшує держпідтримку аграріїв з урахуванням запуску ринку землі",
	"Articles_75": "Дорогі жінки! Від щирого серця вітаємо вас з чудовим весняним святом 8 березня! Бажаємо всім жінкам бути успішними в усьому, за що вони тільки візьмуться, завжди відчувати опору і підтримку, і, звичайно ж, бадьорого настрою, впевненості, особистого щастя і мирного неба над головою!",
	"Articles_76": "Названо розмір річної оренди 1 га землі в Україні за результатами аукціонів. За минулий тиждень територіальними органами Госгеокадастра в загальний перелік земельних ділянок сільськогосподарського призначення державної власності, права оренди, на які пропонуються до продажу на земельних торгах у формі аукціону, включено 62 земельних ділянок загальною площею 1066,61 гектара. За цей період здійснено продаж прав оренди на 43 земельні ділянки загальною площею 529,40 га. Найбільш показовими серед них Чернігівська область - продано прав оренди на 3 земельні ділянки загальною площею 81,11 га, Рівненська - 4 земельні ділянки (72,19 га) та Львівська - 6 земельних ділянок (57,58 га). За результатами земельних торгів середній розмір річної орендної плати склав 21,96% від НПО, що наповнило місцеві бюджети на 1,6 млн гривень. Крім цього, територіальними органами Госгеокадастра опубліковано оголошення про проведення земельних торгів на 91 земельну ділянку загальною площею 974,19 гектара.",
	"Articles_77": "Україна стане лідером за темпами експорту курятини. Міністерство сільського господарства США озвучило прогноз по темпах експорту курятини провідними експортерами світу. Про це пише propozitsiya.com з посиланням на УНН. За даними американців, в топ-5 найбільших експортерів м'яса птиці входять Бразилія, ЄС, Таїланд, Україна і Китай. Згідно з прогнозами аналітиків, в 2020 році лідером за темпами експорту м'яса птиці буде Україна. За рік країна поставить на зовнішні ринки 450 тис. Тонн продукту, що на 12,5% більше, ніж в 2019 році, говорять експерти. У той же час ЄС за підсумками поточного року збільшить експорт м'яса птиці на 4,2% - до 1 млн 610 тис. Тонн, в Таїланд - на 9,6% - до 970 тис. Тонн, а Бразилія - тільки на 0,8 % до 3 млн 745 тис. тонн, прогнозують аналітики. Щодо Китаю - в 2019 році країна поставили на зовнішні ринки 430 тис. Тонн м'яса птиці. У 2020 році показник експорту китайської курятини залишиться на торішньому рівні - 430 тис. Тонн.",
	"Articles_78": "Ринок землі. Хто швидше: Верховна Рада або ЄСПЛ? У процесі відкриття ринку землі вже давно треба поставити крапку, і якщо держава не зможе, допоможе Європейський суд. Два тижні тому ми звернулися до Європейського суду з прав людини з позовом про захист прав двох громадян України. Історія цього позову проста і аполітична - фермер Дмитро Огнев хоче купити землю, яку вже багато років орендує і обробляє, власник землі хоче її продати, а український суд не має наміру це дозволити. Покупець не олігарх, не ворог, не російська агресор - він українець, містить велику вівцеферму, він тривалий час орендує і обробляє один і той же земельну ділянку. Продавець - рядовий літня людина, селянин, який не хоче і фізично не може обробляти цю землю. При цьому і невід'ємне право людини вільно розпоряджатися своїм майном, і розвиток тваринництва в Україні багато років активно підтримуються щонайменше на словах. У більшості цивілізованих країн бажання двох людей цілком було б достатньо для підписання угоди, але зробити це в Україні практично неможливо, адже у нас вже 19 років діє «тимчасовий» мораторій на продаж земель сільськогосподарського призначення, введений 18 січня 2001 після прийняття закону про угоди по відчуженню земельної частки (паю) і в такому вигляді залишений. За цей період в Україні помінялися п'ять президентів, були два Майдани і вибухнула російсько-українська війна. Виросло ціле покоління людей, які взагалі не пам'ятають СРСР і навіть зрозуміти не можуть ідею державної заборони купувати і продавати землю. А ще за цей період з життя пішли понад один мільйон українських громадян, які так і не змогли реалізувати право розпоряджатися своїми земельними ділянками і отримати належні їм гроші, які могли б продовжити їхнє життя, та й дати краще майбутнє їхніх дітей. По суті Україна як держава - незалежно від того, хто її очолює - вже майже 20 років не може забезпечити реалізацію і захист права власності, а, отже, виконати елементарне вимога як українського, так і міжнародного співтовариства. І навіть зараз, На думку Європейського суду з прав людини, у нашої держави було більш ніж достатньо часу, щоб врегулювати це питання. Про це чітко сказано в рішенні ЄСПЛ «Зеленчук і Цицюра проти України» від 22 травня 2018 року. У цій справі суд визнав наш «тимчасовий» земельний мораторій порушенням права людини мирно розпоряджатися своїм майном, гарантованого статтею 1 Протоколу до Європейської конвенції про захист прав людини, а також статтею 41 Конституції України, і зобов'язав виплатити позивачам грошову компенсацію. Зараз ми створюємо подібний прецедент - не заради конфлікту з державою, його нинішніми або попередніми керівниками, а заради захисту інтересів всіх громадян України, всіх українських селян і фермерів. Адже після того як цей шлях буде пройдений двічі, будь-який з наших співвітчизників зможе пройти його самостійно.",
	"Articles_79": "Закон про ринок землі можуть прийняти 19-20 березня. Верховна Рада може прийняти у другому читанні законопроект про ринок сільгоспземель 19-20 березня, депутатам залишилося розглянути 720 поправок. Про це пише  propozitsiya.com  з посиланням на «Економічну правду». 'Парламенту залишилося розглянути 720 поправок до фінального голосування за земреформи. З огляду на, що запам'ятовується останнє, то мови опозиції за цими правками будуть пафосними і довгими', - зазначив радник Кабінету міністрів з економічних питань Олексій Мушак. За його словами, голосування за земельну реформу в другому читанні, швидше за все, відбудеться або в другій половині 19 березня, або 20 березня. 'Таким чином залишається 10 днів до земреформи. Цей і наступний тиждень буде присвячений просуванню земельного свободи і опису можливостей і ризиків відкриття ринку землі', - написав Мушак.",
	"Articles_80": "ЄС став головним торговельним партнером України в 2019 році. Європейський Союз був головним торговим партнером України за підсумками 2019 року: питома вага торгівлі товарами і послугами з ЄС склав 40,1% від загального обсягу торгівлі України. Товарообіг між Україною і ЄС в минулому році був на 1% менше, ніж в 2018 році - тоді цей показник становив 41,1%. Зовнішньоторговельний оборот товарів в 2019 році склав $ 45,7 млрд - на 5,7% більше, ніж в 2018 році. З них експорт - $ 20,2 млрд, імпорт - $ 25 млрд. У структурі експорту найбільшу частку займають чорні метали (15,2%), зернові культури (12,7%), машини та обладнання (11,1%). У порівнянні з показниками 2018 року експорт зернових зріс на 18,2%, тоді як металів - знизився на 15,3%, машин та устаткування - на 2,6%. Істотно зріс експорт жирів та олії - на 35%, в порівнянні з показником 2018 року, насіння і плодів олійних рослин - на 32,3%. Частка дерева і виробів з деревини в структурі експорту склала 4,8%. Це на 3,8% менше, ніж в 2018 році. У структурі імпорту з країн ЄС найбільшу частку складають реактори ядерні, котли, машини - 13,3%, засоби наземного транспорту, крім залізничного - 13,0%, і енергетичні матеріали - 10,8%. Зовнішньоторговельний оборот послуг після стрімкого зростання на 22,6% в 2018 році в 2019 році виріс всього на 7% і склав 7,9 мільярда доларів. З них експорт - 4,3 млрд доларів, імпорт - 3,6 млрд доларів. Найбільшу частку в експорті займають транспортні послуги (30,9%) та послуги в сфері телекомунікацій (23,1%), в імпорті - також транспортні послуги (24,8%), ділові послуги (22,2%) та послуги, пов'язані з подорожами (15,8%). При цьому, частка останніх зросла на 31,5% в порівнянні з 2018 роком. За перший квартал 2020 року суттєво зріс обсяг експорту жирів та олії - майже 78%, і енергетичних матеріалів - майже 21%, в порівнянні з аналогічним періодом 2018 року. У той же час, на 41,8% скоротився експорт насіння і плодів олійних рослин, майже на 39% - чорних металів, майже на 30% - руд і шлаків. У структурі імпорту найбільше зросла частка фармацевтичної продукції (21,4%) і електричних машин і устаткування (11,4%). Найбільше скоротився імпорт засобів наземного транспорту, крім залізничного - майже на 40%.",
	"Articles_81": "Карантин ускладнює посівну-2020.Проведення посівної кампанії в Україні ускладнюється через введення карантинних заходів. У цій ситуації аграріям необхідна допомога держави. Таку думку висловив президент Українського клубу аграрного бізнесу Алекс Ліссітса. Він зазначив, що в багатьох областях України вже розпочалися весняно-польові роботи. Але основна фаза посівної-2020 стартує за тиждень-два, коли українці будуть сіяти соняшник, кукурудзу, сою тощо. «Очевидно: від того, яким чином пройдуть весняно-польові роботи (а в більшості господарств, це - місяць), буде залежати, яким чином агробізнес буде розвиватися в найближчі роки. Не буду повторюватися, що сьогодні український агробізнес - це 40% валютних надходжень, 13% ВВП і близько третини людей, які проживають в сільській місцевості », - додав експерт. Він підкреслив, що сьогодні всі керівники господарств, незалежно від розміру земельного банку, думають над питанням, яким чином під час карантину правильно і ефективно провести посівну кампанію. Важливо провести весняно-польові роботи так, щоб і не ризикувати життям і здоров'ям своїх колег, але в той же час якісно і своєчасно провести посівну кампанію.",
	"Articles_82": "Закон про землю терміново перепишуть: основні вимоги фермерів задовольнять. На засіданні фракції 'Слуги народу' депутати вирішили переглянути земельний законопроект.  Відповідні зміни будуть внесені в документ перед голосуванням за законопроект в цілому, яке має відбутися 30 березня. За словами джерела ЕП, одного з депутатів фракції, передбачається, що ринок землі почне працювати з другого півріччя 2021 року. Основні зміни такі: У перші два роки буде діяти обмеження на покупку землі - не більше 100 га в одні руки. З 2023 р обмеження складе до 10 тис га в одні руки, як передбачено нинішнім проектом. З 2021 до 2023 року право на покупку землі буде тільки у фізосіб. Юридичним особам забороняється купувати землю сільськогосподарського призначення. Також в перші два роки буде діяти заборона на продаж державної землі. Про надання права іноземцям купувати землю позиція не змінилася - питання буде вирішене на референдумі.",
	"Articles_83": "За яку землю можна не платити податки під час карантину. Податок за землю можна не платити з 1 березня по 30 квітня 2020 роки тільки за ті ділянки, які використовуються в господарській діяльності. Відповідне роз'яснення надала Державна податкова служба України (ДПС) в Facebook. «Не нараховується і не сплачується за період з 1 березня по 30 квітня 2020 року плата за землю (земельний податок та орендна плата за земельні ділянки державної і комунальної власності), за земельні ділянки, які використовуються в господарській діяльності», - йдеться в повідомленні. Як зазначається, за березень і квітень 2020 року плату за землю можна не платити, якщо земля знаходиться у власності або користуванні, у тому числі на умовах оренди фізичних осіб-підприємців або юридичних осіб, які використовують земельні ділянки в господарській діяльності. Прес-служба відзначає, що звільнення від податку не поширюється на фізичних осіб, які не є суб'єктами підприємницької діяльності, оскільки це стосується тільки ділянок, які використовуються в господарській діяльності. Також в разі, якщо податкові декларації з плати за землю за 2020 рік уже представлені, юридична особа може для зменшення податкових зобов'язань по платі за землю за березень-квітень 2020 року подати уточнюючу податкову декларацію. Теж саме потрібно зробити і приватним підприємцям, у яких право на земельну ділянку оформлено на них як на суб'єктів підприємницької діяльності. Адже в частині нарахування та сплати земельного податку та орендної плати за земельні ділянки державної і комунальної власності такі фізичні особи прирівняні в правовому статусі до юридичних осіб - суб'єктів підприємницької діяльності.",
	"Articles_84": "Продовження карантину ще на 30 днів негативно відіб'ється на економіці і бізнесі. Введений урядом режим надзвичайної ситуації, є своєчасним і вимушеним кроком і альтернативою надзвичайного стану. Однак такі заходи можуть завдати істотної шкоди економіці й бізнесу, розповів політичний експерт, директор Школи відповідальної політики Андрій Юсов. Аналітик вважає, що введення режиму надзвичайної ситуації сьогодні є запасним варіантом для уряду і прихильників введення в країні надзвичайного стану на чолі з Арсеном Аваковим. На думку експерта, влада усвідомила, що зібрати Верховну Раду на позачергове засідання складно, а в парламенті фактично немає голосів для впровадження в країні надзвичайного стану, тому було вирішено ввести альтернативний варіант - надзвичайну ситуацію. Експерт переконаний, що сьогодні немає особливої доцільності для введення в країні надзвичайного стану. У той же час, надзвичайна ситуація, за його словами, це виправдане рішення, з огляду на масштаби поширення коронавируса в Україні та її сусідніх країнах. Експерт також вважає справедливим повне закриття кордонів з іншими країнами і нагадав, що такі рішення вже прийняли більшість країн ЄС і США. У той же час, Андрій Юсов сумнівається в доцільності продовження карантинних заходів ще на 30 днів, так як це може вкрай негативно позначитися на економіці і бізнесі. «Насправді, тут є питання до обгрунтованості дій Кабміну. Якщо навіть президент США Дональд Трамп заявив, що в найближчі тижні держава почне запускати економіку і бізнес, то й Україні слід над цим замислитися. Особливо з огляду на той факт, що у нас немає запасів і резервних фондів - тільки за березень держбюджет недоотримав по нарахуваннях 35%. Крім того, ми до сих пір не домовилися про співпрацю з МВФ, тому незрозуміло як залучати фінансові резерви. Уряд не пояснює українцям, за рахунок чого ми будемо жити наступний місяць в умовах карантину, а найголовніше - до кінця року. Незрозуміло, яким чином планується виконувати бюджет, а якщо робити секвестр - то за рахунок яких статей і витрат ». З огляду на складність ситуації, експерт вважає правомірним скликання президентом позачергового засідання Верховної Ради в період карантину. На його думку, депутатам потрібно зібратися, щоб прийняти ряд важливих і невідкладних законопроектів, зокрема - по боротьбі з епідемією коронавируса, розблокування роботи з МВФ для отримання вкрай необхідного Україні траншу, а також закону про заборону повернення націоналізованих банків їх колишнім власникам. Аналітик не вважає режим надзвичайної ситуації «чимось страшним», але тільки якщо держава не використовує його для порушення конституційних прав громадян.",
	"Articles_85": "Весняно-польові роботи в Україні йдуть за планом. Радник президента України з питань економіки Олег Устенко і представники українського АПК та хімпрому на нараді у вівторок обговорили ситуацію в сільському господарстві при весняної посівної кампанії та шляхи забезпечення високих показників врожайності в Україні в умовах надзвичайної ситуації, викликаної поширенням COVID-19. Президент Української аграрної конфедерації Леонід Козаченко зазначив, що зараз весняно-польові роботи йдуть за планом. Представники аграрної галузі відзначили, що багато сільськогосподарських напрямки зараз потребують підтримки з боку держави. Як повідомляє прес-служба президента, уповноважений глави держави з земельних питань Роман Лещенко відзначив три ключові речі, які вдалося забезпечити для українських аграріїв в поточному році. 'Перше - державна підтримка в розмірі 4 млрд грн зберігається, незважаючи на секвестр бюджету. Друге - ухвалення базового земельного закону, на основі якого в найближчі місяці буде прийнятий ряд нормативно-правових актів, які наведуть порядок в земельних правовідносинах. Третє - це те, що президент України оперативно реагує на ситуацію з продовольчою безпекою ', - наголошується в повідомленні",
	"Articles_86": "Ринок землі проголосований: як буде здійснюватися контроль. Тарас Висоцький, заступник міністра економіки, торгівлі і сільського господарства: «Наше головне завдання забезпечити простежуваність і законність ринку». Законом передбачена необхідність перевірки відповідності набувача або власника земельної ділянки с / г призначення. На практиці це означає, що при здійсненні кожної операції купівлі-продажу, нотаріус повинен встановити, чи може конкретний покупець купувати цю ділянку. Він повинен перевірити, чи є покупець громадянином України, яка площа земель знаходиться в його власності, чи є він учасником юридичних осіб, інше. Кожен нотаріус буде мати доступ до даних державних реєстрів.Іншим інструментом є електронна система моніторингу, робота над якою міністерством вже ведеться, яка забезпечить органи державної влади і громадян аналітикою про стан земельних відносин в реальному часі. Зокрема, загальнодоступною буде інформація про концентрацію земельних ресурсів, динаміка обороту прав на землю, її вартість тощо. Фактично, це буде перший інструмент, завдяки якому можна буде мати публічний контроль за земельними відносинами в країні.",
	"Articles_87": "Посівна в Україні, незважаючи на карантин і погодні умови, відбувається без критичних проблем. Весняна посівна кампанія-2020 успішно стартувала практично у всіх регіонах України з невеликим випередженням темпів торішньої за ранню весну, станом на 2 квітня засіяно трохи більше 1 млн га, повідомив в.о. виконавчого директора Української зернової асоціації (УЗА) Сергій Іващенко. 'Стан озимих не викликає занепокоєння, за окремими винятками, які в цілому не сильно впливають на загальну оцінку стану посівів. Є окремі ділянки, де озимі загинули, замість них аграрії планують посіяти бобові, горох і кукурудзу', - сказав він в коментарі агентству ' Інтерфакс-Україна '. На думку в.о. виконавчого директора УЗА, незначні зниження температури не повинні вплинути на стан посівів, оскільки прогнозується, що вони будуть короткостроковими. 'Виробників зернових і олійних більше турбує майбутня погода, щоб було достатньо опадів для вегетації посіяної ярих та озимих культур. На окремих ділянках планують перенести посівну в очікуванні опадів для достатньої вологості грунту під сівбу культур. Сподіваємося, що в квітні в Україні буде достатньо опадів, як прогнозують метеорологи ', - зазначив він. Крім того, за словами Іващенка, члени УЗА зазначають на певні труднощі з логістикою і доставкою імпорту через карантинні обмеження, але вони не мають критичного впливу на хід посівної. В цілому засоби захисту, добрива і паливо для посівної були законтрактовані заздалегідь, тому для її проведення всі закуплено.",
	"Articles_88": "У 2020 році Україна буде з хлібом, незважаючи на посуху. Відсутність в грунті запасів вологи - зараз найбільший головний біль для українських аграріїв. Незважаючи на те, що 'весняний день рік годує', мабуть, навіть більше, ніж коронавірус і пов'язані з ним проблеми.  'Через нестачу вологи ми переглянули прогноз виробництва зерна в 2020/21 маркетинговому році на 2,4% в порівнянні з попередньою оцінкою, - розповідає заступник директора компанії' ПроАгро Груп 'Марія Колесник, - зараз прогноз становить 70,9 мільйонів тонн зерна (проти 75,07 тонн в минулому році. - ред.). Таким чином, у порівнянні з попередньою оцінкою ми зменшили прогноз виробництва зерна в Україні на 1,7 мільйона тонн або на 2,39%. Зокрема, прогноз виробництва пшениці зменшений на 2,76% (-723,9 тисяч тонн), ячменю - на 12,05% (-1,032 мільйона тонн). Таке суттєве зменшення виробництва ячменю пов'язано з очікуваним скороченням посівних площ під цією культурою - на 300 тисяч гектарів '. При цьому експерт нагадує, що 'в ідеалі', з огляду на таку зволоженість грунту, оптимальні строки сівби цієї культури вже позаду. А в багатьох регіонах тільки починають сіяти ярий ячмінь, перед тим кинувши всі сили на пшеницю. При таких обставинах посіви ярового ячменю, швидше за все, будуть скорочувати. Зате збільшують площі під горохом. Тому прогнози щодо валового збору цієї культури ще можуть (позитивно) змінитися. А ось виробництво олійних культур в цьому році, ймовірно, скоротиться з 23,86 мільйонів тонн до 22,28 мільйонів.",
	"Articles_89": "Кабмін повністю зберіг держпідтримку аграріїв після змін в бюджеті. Уряд повністю зберегло суму державної підтримки аграріїв на 2020 рік після внесення в бюджет змін, необхідних для боротьби з поширенням коронавируса в Україні.  'У 2020 році збережена державна підтримка АПК для подальшого стимулювання галузі та досягнення соціально-економічного ефекту. Зокрема, в бюджеті закладено витрати в сумі 4 мільярди гривень за ключовими напрямами: тваринництво, фермерство, садівництво, компенсація вартості сільгосптехніки і компенсація відсотків за кредитами' , - йдеться в повідомленні.  Зокрема, на здешевлення кредитів для аграріїв закладено суму в розмірі 1,2 мільярда гривень, що дозволить зменшити процентну ставку до 5%. Відзначається, що на підтримку галузі тваринництва виділено 1 мільярд гривень, і за результатами програми міністерство очікує введення в експлуатацію понад 100 тваринницьких ферм і комплексів. Ще 1 мільярд гривень буде спрямовано на компенсацію покупки техніки і обладнання українського виробництва, що, за прогнозом Мінекономіки, збільшить обсяги реалізації вітчизняної техніки мінімум на 15% в 2020 році.",
	"Articles_90": "ЄС виділить Україні 25 млн євро для підтримки малих фермерських господарств. Європейський союз виділить Україні 190 млн євро, з яких 25 млн євро буде направлено на підтримку малих фермерських господарств, поінформував міністр закордонних справ України Дмитро Кулеба. Також 61 млн євро будуть спрямовані на підтримку української економіки, 20 млн євро - на підтримку малих і середніх підприємств. Крім того, повідомляється, що Д. Кулеба провів телефонну розмову з представником ЄС із закордонних справ і політики безпеки Жозепа Боррелєм, під час якого сторони обговорили пріоритети ключових реформ в Україні. Так, Д. Кулеба поінформував про історичний прогрес - прийняття земельної реформи і запевнив, що закон про регулювання банківської діяльності залишається в пріоритеті уряду України, незважаючи на спроби його заблокувати. У свою чергу, Ж. Боррель зазначив, що ці та інші реформи надзвичайно важливі для подальшої співпраці України і ЄС.",
	"Articles_91": "США надасть фінансову допомогу в розмірі 16 мільярдів постраждалим від коронавируса фермерам. Американська влада нададуть фінансову допомогу фермерам, які зіткнулися з труднощами поставок своїх товарів на ринки в розмірі 16 мільярдів доларів.  Згідно із заявою сенатора Джона Хувена, фінансову допомогу для фермерів розподілять наступним чином: 1) тваринництво - 9,6 млрд дол; 2) розведення великої рогатої худоби - 5,1 млрд дол;3) свинарство - 1,6 млрд дол;4) молочна промисловість - 2,9 млрд дол. Допомога надаватиметься в розмірі до 250 тис. Дол на одного фермера або організацію.",
	"Articles_92": "Засуха і вплив пандемії. Україна в 2020 році не дорахується від 5 до 10 млн т врожаю зернових. «За скоригованими прогнозами Міністерства, в 2020 році через дефіцит вологи і економічних факторів, обумовлених пандемією COVID-19, аграрії зберуть 60 млн т зернових і зернобобових культур», - заявили в Мінекономрозвитку. Станом на 23 квітня польові роботи проведено на площі 7,8 млн га з прогнозованих 15,3 млн га. Зокрема, засіяно: ярої пшениці - 119 тис. Га з прогнозованих 132,5 тис. Га, ярого ячменю - 1,07 млн га з 1,1 млн га, кукурудзи - 2,4 млн га з 5,4 млн га, цукрових буряків - 199,8 тис. га з 209 тис. га, соняшнику - 3,2 млн га і з 6,2 млн га, сої - 237 тис. га з прогнозованих 1,4 млн га. Прогнозована площа основних ярих культур (10 культур) становить 15,26 млн га, що на 0,3 млн га більше, ніж в 2019 році. У структурі посівів ярої групи за прогнозами збільшиться частка кукурудзи і соняшнику, зменшиться ячменю, сої та цукрових буряків.",
	"Articles_93": "В середині квітня в Україні спостерігався комплекс несприятливих і небезпечних погодних явищ. Протягом другої декади квітня в Україні спостерігався комплекс несприятливих і небезпечних погодних явищ - заморозки, посуха, суховійні явища і пилові бурі, йдеться в агрометеорологічних огляді Укргідрометеоцентру. «Внаслідок цього на більшій частині території країни склалися складні агрометеорологічні умови для росту і розвитку всіх с / г культур. Проходження швидко рухається майже сухого холодного фронту в останні дні декади зумовило посилення вітру, що в поєднанні з сухим повітрям і сухим верхнім шаром грунту зумовило пилові бурі на території північних і північно-східних областей, що є нехарактерним явищем ні для території, ні для сезону » , - уточнюють експерти. Відповідно до огляду, опади, що відзначалися протягом декади, короткочасно пом'якшували агрометеорологічні умови, однак їх кількість не вистачило б, щоб позбавити посіви від посиленого дефіциту вологи. Лише відносно прохолодна погода на короткий час стримувала випаровування вологи. Надалі сильні вітри і низька вологість повітря знову надзвичайно швидко висушували верхні шари грунту. У районах, де кількість опадів виявилося трохи більше, ніж на решті території, і досягало 8-12 мм (окремі райони Кіровоградської, Полтавської, Дніпропетровської, Черкаської, Харківської, Київської та Чернігівської областей), ступінь зволоження верхнього шару грунту короткочасно досягала добре зволоженого, проте волога швидко випаровувалася, і в кінці декади насіннєвий шар грунту вже був слабо зволоженим або сухим.",
	"Articles_94": "Дорогі читачі! Вітаємо всіх з 75-ю річницею перемоги над німецьким агресором і закінчення Другої Світової війни в Європі. Разом з усією країною ми вшановуємо пам'ять про переможців, серед яких - батьки, діди і прадіди багатьох з нас, і віддаємо данину поваги тим небагатьом з них, хто дожив до цього дня. Вічна пам'ять усім нашим співвітчизникам, які стали жертвами тієї війни!",
	"Articles_95": "Прем'єр розповів, на скільки Україні вистачить запасів пшениці. Запасів пшениці в Україні до наступного врожаю вистачить на шість місяців, а обмеження експорту загрожує втратою валютної виручки для українських агрокомпаній, заявив прем'єр-міністр України Денис Шмигаль під час Години запитань до уряду в парламенті. За його словами, уряд щодня тримає руку на пульсі щодо запасів продовольства в Україні, квот на експорт або ввезення товарів в країну. 'Щодо пшениці - у нас є шестимісячний запас для споживання в Україні до нового врожаю. Ми працюємо з фермерами і агрокомпаніями, і щотижня проводимо аналіз того, як вести політику з експорту зерна. І якщо ми не здійснимо експорт в тому обсязі, в якому повинні, при шестимісячному запасі, якого точно вистачить, залишиться зерно, яке потрібно буде викинути, а агрокомпанії втратять валютну виручку, і бюджет ', - сказав він.  Шмигаль додав, що уряд очікує поліпшення прогнозу майбутнього врожаю в зв'язку з прийшли в Україну дощами.",
	"Articles_96": "Україна завершила сівбу ранніх ярих на площі 11,2 млн га. Українські аграрії станом на 4 травня завершили сівбу ранніх ярих культур, польові роботи проведено на площі 11,2 млн га, що становить 72% до прогнозу посіву (15,5 млн га), і почали сівбу пізніх культур. Згідно з повідомленням, зокрема, засіяно: ярої пшениці - 181,5 тис. Га з прогнозованих 184,5 тис. Га; ярого ячменю - 1,46 млн га з 1,51 млн га; кукурудзи - 3,95 млн га з 5,38 млн га; цукрових буряків - 179 тис. га з 209 тис. га; соняшнику - 4,4 млн га з 6,2 млн га; сої - 545 тис. га з прогнозованих 1,44 млн га. Оновлений прогноз Мінекономіки передбачає, що посівна площа основних культур збільшиться на 0,6 млн га порівняно з 2019 роком і складе 15,5 млн га (раніше прогнозувалося зростання на 0,3 млн га). У структурі посівів ярої групи за прогнозами збільшиться частка кукурудзи і соняшнику, зменшиться - ячменю, сої та цукрових буряків.",
	"Articles_97": "В Україні хочуть страхувати аграріїв від цінових коливань. Більше 40% виробників зерна, близько 75% трейдерів і 45% переробників виявили готовність хеджувати ризики за допомогою деривативів, в разі якщо даний ринок запрацює в Україні. Свідчать результати загальнонаціонального опитування, організованого проектом USAID «Трансформація фінансового сектора», в рамках дослідження «Перспективи використання деривативів на зерновому ринку України». Як уточнюється в оприлюдненому прес-релізі проекту, Україна є однією з провідних аграрних країн світу, при цьому у рядового українського сільгоспвиробника відсутній прозорий біржовий механізм встановлення ціни на свою продукцію і можливість управляти ризиками за допомогою деривативів. Однак зацікавленість в таких інструментах висока. Згідно з результатами опитування, коливання цін на зернові і сезонність врожаю - це визначальні ризики для українських аграріїв.",
	"Articles_98": "Шмигаль заявляє, що в Україні може з'явитися окреме аграрне міністерство. Прем'єр-міністр України Денис Шмигаль заявляє, що в Україні може з'явитися окреме аграрне міністерство, а також посилений промисловий блок. «Є кілька ідей. Перше - це можливість виділення з Міністерства економіки аграрного спрямування в окреме міністерство. Це існує на рівні ідеї, ми над цим працюємо спільно з міністром економіки, спільно з віце-прем'єрами », - сказав Шмигаль. Крім того, прем'єр зазначив, що буде здійснено посилення промислового блоку. «Яким чином це робити, поки дискутується - створювати окрему посаду віце-прем'єра, призначити сильного заступника в Міністерстві економіки або, можливо, створювати Міністерство промислової політики і державного оборонного замовлення. Йде дискусія, ми шукаємо формули, людей і найкращий формат реалізації », - додав він. Шмигаль наголосив, що дані рішення необхідно приймати якомога швидше через гостру необхідність.",
	"Articles_99": "Аграрии засеяли яровыми зерновыми 96% прогнозируемых площадей. Аграрії України посіяли ярі зернові, зернобобові та технічні культури на 14,8 млн га, або 96% прогнозованих площ. 'Весняна посівна кампанія підійшла до свого завершення. Станом на 21.05 агровиробники посіяли 14,8 млн га ярих культур, що становить 96% від прогнозу (15,5 млн га). В період 14-21.05 посівні роботи проведені на майже 700 тис. га. Сівши гречки та сої триває ', - йдеться в повідомленні. Таким чином, площі під основними культурами становлять: соняшник - 5,9 млн га; кукурудза - 5,2 млн га; ячмінь ярий - 1,5 млн га; цукрові буряки - 209 тис. га; пшениця яра - 184,5 тис. га; горох - 282,7 тис. га; овес - 186,3 тис. га. За оновленим прогнозом Мінекономіки, згідно з даними з регіонів, посівна площа основних культур збільшиться на 600 тис. Га, в порівнянні з 2019 роком і складе 15,5 млн га. У структурі посівів ярої групи за прогнозами збільшилася частка кукурудзи і соняшнику, зменшиться ячменю, сої та цукрових буряків. Цього року Мінекономіки очікує урожай зернових на рівні 65-68 млн т.",
	"Articles_100": "В Україні втрати врожаю через погодні умови очікуються на 358 тисячах га. Втрати врожаю сільгоспкультур в Україні через несприятливі умов перезимівлі озимих і вегетації ярих культур очікується на загальній площі 357,8 тис. Га, кажуть в Мінекономіки. «Внаслідок несприятливих погодних умов в період перезимівлі озимих і вегетації ярих культур втрати врожаю сільськогосподарських культур в Україні зафіксовано на загальній площі 357,8 тис. Га. У розрізі областей за втратами посівів лідирують Одеська та Миколаївська області, де за останніми даними загибель посівів зафіксована на 28,3 і 22,7 тис. Гектарах відповідно », - йдеться в повідомленні. Як наголошується, так само постраждав урожай в Запорізькій області на 6,75 тис. Га; Донецькій - 6,69 тис. Га; Дніпропетровській - 6,43 тис. Га; Харківській - 6,15 тис. Га; Кіровоградській - 5,22 тис. Га. Так само згідно з прогнозом, в розрізі культур втрати врожаю в цілому по країні складають: озима пшениця - 138,5 тис. Га; озимий ріпак - 123,7 тис. га; озимий ячмінь - 89,7 тис. га; озиме жито - 26 га; озимий ріпак - 123,7 тис. га; озимий ячмінь - 89,7 тис. га; озиме жито - 26 га; горох - 2,03 тис. га; цукрові буряки - 2,88 тис. га; кукурудза - 2 га; гірчиця - 759 га; соняшник - 190 га.",
	"Articles_101": "Погодні фактори продовжують опускати ціни на пшеницю. Дощі в Європі минулого тижня поліпшили стан посівів пшениці, що страждали від посухи, а суха і тепла погода на півдні США дозволила активізувати збирання врожаю. Ці фактори стали визначальними для біржових цін на пшеницю. Також ринок очікує нового звіту USDA. Опади в ЄС на поточному тижні поповнять запаси ґрунтової вологи і зупинять викликане тривалою посухою зниження врожайності. МСГ Франції знизив оцінку площ під озимою пшеницею ще на 1% до 4,59 млн га, що на 8,3% поступається торішньому рівню і на 9% - середнього 5-річному показнику. Торги на паризькій біржі вчора проходили досить мляво, а під тиском зниження Чикаго вересневі ф'ючерси на борошномельну пшеницю на MATIF впали на 1,5 € / т до 184,5 € / т або 209,22 $ / т. Для Австралії МСГ збільшило в порівнянні з попереднім прогнозом оцінку виробництва пшениці в 2020/21 МР на 5 млн т до 26,1 млн т, що на 13% перевищить середній 10-річний показник.",
	"Articles_102": "Україна експортувала агропродукції на $ 7,5 млрд. Зовнішньоторговельний оборот продовольчими товарами та сільськогосподарською продукцією в січні-квітні 2020 року становив $ 9,6 млрд, що на 8% більше, ніж за аналогічний період минулого року. При цьому експорт зріс на 6% - до $ 7,48 млрд, імпорт - на 14%, до $ 2,15 млрд. Частка експорту продовольчих товарів та сільськогосподарської продукції в загальному експорті країни склала 46,5%. За даними міністерства, найбільшу частку в номенклатурі агропродукції зайняли зернові культури - 46,3%, а також масла - 26,2%. Основними країнами, в які поставлялася українська агропродукція, в січні-квітні стали: Китай (частка в Агроекспорт 10,9%), Єгипет (9,3%), Нідерланди (6,9%), Іспанія (6,6%), Туреччина (5,2%), Польща (3,1%), Республіка Корея (3%), Італія (3%) і Ірак (2,6%).",
	"Articles_103": "Вітаємо з Днем фермера! Згідно з учорашнім Указу президента, сьогодні Україна вперше святкує День фермера. З цієї нагоди від щирого серця вітаємо українських фермерів з їх професійним святом і бажає їм, щоб держава нарешті почала відстоювати їх інтереси і зробило економічно самостійного селянина, який сам працює на власній землі, пріоритетом своєї політики! Щиро вклоняємося перед нашими фермерами, які всі ці роки були прикладом працьовитості і витривалості, виживаючи і часто навіть зміцнюючи в найнесприятливіших обставин.",
	"Articles_104": "Закупівельні ціни на пшеницю нового врожаю в Україні опускаються. Українські аграрії ще не приступили до збирання пшениці, однак сприятливі опади червня і обіцяна на наступному тижні суха і тепла погода дозволяють сподіватися на поліпшення перспектив врожаю. Якщо після весняної посухи його оцінювали в 24-25 млн т, то зараз прогнози збільшили до 26-26,5 млн тонн. Після підвищення прогнозів виробництва пшениці в Україні та Росії закупівельні ціни на вітчизняну пшеницю нового врожаю з доставкою в порт знизилися на 5-7 $ / т до 183-185 $ / т. Внаслідок відсутності активного експортного попиту ціни пропозицій української пшениці опустилися до 193-195 $ / т FOB для поставок в липні-серпні, тоді як покупці не готові платити більше 190-192 $ / т FOB. Закупівельні ціни на пшеницю старого врожаю з доставкою в порт залишаються на рівні 193-195 $ / т через відсутність пропозицій з боку виробників. Після викликаного активної збиранням врожаю зниження цін на пшеницю на біржах США, вчора вони продовжили відновлюватися. Кількість посівів озимої пшениці в хорошому або відмінному стані на 21 червня збільшилася на 2% до 52% в порівнянні з 61% рік тому, а посівів ярої пшениці зменшилася на 6% до 75%, що майже відповідає торішнім 74%. Озима пшениця в США обмолочено на 29% площ в порівнянні з 28% в середньому за 5 років. Липневі пшеничні ф'ючерси в США виросли: на 0,37 $ / т до 178,57 $ / т, на м'яку озиму SRW-пшеницю в Чикаго, на 1,38 $ / т до 159,83 $ / т на тверду озиму HRW-пшеницю в Канзас-Сіті. Впала на 1,74 $ / т до 188,86 $ / т тверда ярова HRS-пшениця в Міннеаполісі. В Європі прохолодна погода без істотних опадів сприяє розвитку і наливу озимої пшениці. Зміцнення курсу євро щодо долара до 1,132 $ / € знижує конкурентоспроможність європейської пшениці. Вересневі ф'ючерси на борошномельну пшеницю на MATIF впали на 1,5 € / т до 3-місячного мінімуму 177 € / т або 200,27 $ / т",
	"Articles_105": "Українські аграрії намолотили 245 тис. Т озимої пшениці. озимої пшениці - 244,9 тис. т з площі 110,2 тис. га (6,66 млн га за прогнозом в 2020 р) при середній врожайності 2,2 т / га; ячменю - 884,3 тис. т з площі 289,3 тис. га (прогноз - 2,32 млн га) при середній врожайності 3,1 т / га; гороху - 47,3 тис. т з площі 24,1 тис. га (прогноз - 232,9 тис. га) при середній врожайності 1,97 т / га.",
	"Articles_106": "Темпи експорту українського зерна на початку поточного сезону поступаються торішнім більш ніж в два рази. За оперативними даними Держмитслужби, експорт з України зернових, зернобобових (з продуктами їх переробки) і борошна з початку сезону-2020/21 за станом на 10 липня склав 382 тис. Тонн, що більш ніж удвічі менше ніж аналогічний показник в минулому МР (837 тис. тонн). Зокрема, найбільше до звітної дати відвантажили на зовнішні ринки української кукурудзи - 277 тис. Тонн (671 тис. Тонн). Крім того, ячменю було експортовано 75 тис. Тонн (61 тис. Тонн) і пшениці - 18 тис. Тонн (94 тис. Тонн). Поставки борошна з України до 10 липня склали 7,4 тис. Тонн, що на 252 тис. Тонн нижче аналогічного торішнього результату. Нагадаємо, що за підсумками 2019/20 МР експорт українського зерна склав рекордні 56,727 млн т.",
	"Articles_107": "Украинские аграрии собрали более 20 миллионов тонн зерна. «По состоянию на 23 июля украинские сельхозпроизводители уже собрали 20,6 миллиона тонн зерновых и зернобобовых культур с площади 5,7 миллиона га (38% к прогнозу). В целом, аграрии собрали 21,9 миллиона тонн зерновых, зернобобовых культур и рапса (+7 миллионов тонн за неделю) с площади 6,3 миллиона га»,— говорится в сообщении. В частности, пшеницы намолочено 12,8 миллиона тонн с площади 3,5 миллиона га (53% к прогнозу); ячменя — 6,4 миллиона тонн с 1,7 миллиона га (75% к прогнозу); гороха — 385 тысяч тонн с 173 тысяч га (74% к прогнозу). Кроме того, рапса собрано 1,2 миллиона тонн с площади 623 тысячи га (55% к прогнозу). В министерстве отметили, что лидерами по объемам сбора урожая с начала уборочной кампании являются такие области: Днепропетровская (2,7 миллиона тонн с площади 787 тысяч га), Запорожская (2,7 миллиона тонн с 776 тысяч га), Херсонская (2,5 млн тонн с 823 тысяч га), Николаевская (2,5 миллиона тонн с 844 тысяч га) и Донецкая (2,2 миллиона тонн с площади 596 тысяч га).",
	"Articles_108": "В Украине уже собрали 36,7 миллиона тонн зерна. Украинские сельхозпроизводители уже собрали 36,7 млн тонн зерновых и зернобобовых культур с площади 9,3 млн га (61% к прогнозу).  В общем аграрии собрали 39,2 млн тонн зерновых, зернобобовых культур и рапса (+ 3,9 млн тонн в неделю) с площади 10,4 млн га. По данным министерства, намолочено: пшеницы — 25,5 млн тонн с площади 6,3 млн га (96% к прогнозу); ячменя — 8,6 млн тонн с площади 2,4 млн га (99%); гороха — 508 тыс. тонн с площади 234 тыс. га (99% к прогнозу). Кроме того, рапса собрано 2,5 млн тонн с площади 1,07 млн га (96% к прогнозу). Отмечается, что завершили уборку пшеницы и ячменя 15 областей, гороха — 19 и рапса — 16 областей.",
	"Articles_109": "Закупочные цены на украинскую пшеницу резко снизились. На фоне резкого снижения биржевых цен на пшеницу в США и в ожидании итогов египетского тендера трейдеры в Украине существенно снизили закупочные цены на пшеницу. Вследствие более низкой, чем в прошлом году, урожайности производители сдерживают продажи пшеницы в ожидании роста цен. В июле трейдеры были вынуждены повышать цены для формирования экспортных партий пшеницы. Ожидалось, что цены будут постепенно снижаться по мере выполнения экспортных контрактов и увеличения объема предложений, но вчера все основные экспортеры резко опустили закупочные цены в порту на 200-250 грн/т до 6250-6350 грн/т или 190-191 $/т. Некоторые трейдеры снизили цены еще на прошлой неделе, а другие покупали дорогую пшеницу, чтобы загрузить судна.",
	"Articles_110": "Втрати врожаю кукурудзи в Україні в ц.р. можуть досягти 30%. Через несприятливі гідротермічних умов стан посівів кукурудзи в більшості регіонів України в даний час оцінюється як близьке до критичного, а місцями - як критичний. У зв'язку з цим, за оцінкою фахівців Національної академії аграрних наук (НААН) України, втрати врожаю зернової в 2020 р можуть досягати 30%. Як зазначається, запаси продуктивної вологи в метровому шарі грунту під кукурудзою станом на початок другої декади серпня на більшості територій становили 24-42 мм, а на півдні Дніпропетровської області - лише 15-16 мм. «Така кількість вологи в грунті обумовлює стан водного голодування і певних проблем з повноцінним наливом зерна, особливо, у кукурудзи пізніх строків сівби, а також в загущених і засмічених посівах зернової», - зазначили вчені. ",
	"Articles_111": "Частка кислих грунтів в Україні досягла 19%. На сьогодні кислі грунти займають 19% всієї території України. Ці цифри озвучив професор кафедри агрохімії, ґрунтознавства та землеробства Національного університету водного господарства та природокористування. Він нагадав, що колись ця частка становила 14%. Зараз же, за його словами, кислі грунти займають мінімум 11,5 млн га. При цьому 4,5 млн га - це генетично кислі грунти, тобто, грунту, які на протязі століть формувалися в відповідних екологічних умовах. Решта - це сірі лісові і чорноземні грунти в тих природних зонах, для яких окислення ґрунтів не характерно. Тобто, вони окислилися в результаті діяльності людини, а саме в силу специфіки застосовуваних агротехнологій, .Зокрема, окислення ґрунтів сприяють збільшенню частки кальціефільних культур, які потребують нейтральної реакції рН, і порушення балансу харчування: підвищена частка азотних добрив, знижена - фосфорних і калійних і майже повне припинення внесення органічних, що містять багато кальцію і магнію. Велику роль зіграло і істотне скорочення обсягів вапнування кислих ґрунтів. Так, якщо в радянські часи в Україні щороку вапнування проводилось на 1,5 млн га, то в 2019 - на 137 тис. Га. Хоча окупність інвестицій в вапнування, за словами заступника директора Інституту аграрної економіки НААН України Ольги Ходаківської, становить 1-1,2 грн на кожну вкладену гривню, а в 2019 р воно становило 1,3 грн. Адже на полях, де проведено розкислення грунту, врожайність пшениці на 5-6 ц / га вище, ніж до розкислення, кукурудзи - на 10-20 ц / га, а цукрових буряків - мінімум на 50 ц / га.",
	"Articles_112": "Жнива 2020: в Україні розпочато збір кукурудзи. В Україні в восьми областях розпочато збір кукурудзи, якої станом на 10 вересня намолочено 107 тис. Тонн з площі 25,8 тис. Га. Загалом, на відповідну дату українські сільгоспвиробники зібрали 43,4 млн тонн основних культур з площі 12,3 млн га, з яких зернові і зернобобові культури складають 38,7 млн ​​тонн (9,8 млн га, 64%). Серед культур, які зараз продовжують збирати, вже намолочено: + проса - 138,3 тис. Тонн з площі 80,6 тис. Га (54%); гречки - 46,8 тис. тонн з площі 36 тис. га (46%); соняшнику - 1,98 млн тонн із площі 1,2 млн га (19%); сої - 217,9 тис. тонн з площі 123,7 тис. га (9%).",
	"Articles_113": "В Україні знижено урожай пшениці і ячменю. Станом на 17 вересня українські сільгоспвиробники вже зібрали 43,2 млн т основних культур з площі 13,6 млн га, з яких зернові і зернобобові культури складають 36 млн т (9,8 млн га, 64%). Про це свідчать дані проекту «Урожай онлайн 2020». В розрізі культур намолочено: пшениці - 25,1 млн т з площі 6,56 млн га (100%) при середній врожайності 3,83 т / га; ячменю - 7,77 млн ​​т з площі 2,38 млн га (100%) при середній врожайності 3,26 т / га; гороху - 516,2 тис. т з площі 237,7 тис. га (100%) при середній врожайності 2,17 т / га; гречки - 61,56 тис. т з площі 42,81 тис. га (55%) при середній врожайності 1,44 т / га; проса - 154,96 тис. т з площі 87,26 тис. га (58%) при середній врожайності 1,78 т / га; соняшнику - 4,07 млн ​​т з площі 2,33 млн га (36%) при середній врожайності 1,75 т / га; сої - 596,49 тис. т з площі 290,18 тис. га (22%) при середній врожайності 2,06 т / га; кукурудзи - 667,72 тис. т з площі 137,18 тис. га (3%) при середній врожайності 4,87 т / га. Також аграрії зібрали 2,55 млн т ріпаку з площі 1,11 млн га (100%) при середній врожайності 2,29 т / га.",
	"Articles_114": "У більшості областей України припинилася повітряно-грунтова посуха. Досить сильні дощі, що пройшли в останні дні вересня і на початку жовтня, припинили тривалу повітряно-грунтову посуху в більшості областей України та поліпшили умови для сівби і розвитку озимих культур. Даний факт в своєму місячним огляді відзначили експерти Укргідрометеоцентру. Більш того, як повідомили Агрометеорологи, у багатьох районах західних, південних і центральних областей, де в період 24 вересня - 2 жовтня кількість опадів досягла 50-130 мм (1-2,5 місячної норми), спостерігалося перезволоження верхніх шарів ґрунту, що заважало продовження сівби озимих і збирання пізніх культур. У той же час в східних областях України випало недостатня кількість опадів для припинення засухи, в зв'язку з чим зволоження грунту під засіяними озимими культурами і на площах, призначених для їх сівби, в зазначеному регіоні оцінюється як незадовільний.",
	"Articles_115": "Українська зернова асоціація знизила прогноз врожаю. Українська зернова асоціація в жовтневому звіті знизила прогноз валового збору врожаю зернових і олійних культур, а також експорт в 2020/2021 маркетинговому році (МР) в результаті несприятливих погодних умов для врожаю пізніх культур. Українська зернова асоціація в своєму жовтневому звіті в порівнянні з вересневим знизила прогноз валового збору врожаю зернових і олійних культур в 2020/2021 МР з 95,6 млн т до 87,5 млн т в результаті несприятливих погодних умов для врожаю пізніх зернових культур, а прогноз експорту в поточному сезоні знижений з 56,3 до 53,9 млн т. «Істотно знижено показник прогнозу врожаю кукурудзи, оскільки несприятливі погодні умови в серпні і вересні поточного року негативно вплинули на її врожайність, хоча загальний показник врожаю залишається досить високим. Обсяг виробництва кукурудзи прогнозується на рівні 32,5 млн т в порівнянні з вересневим прогнозом - 35,3 млн т. При цьому, експорт кукурудзи прогнозується на рівні 27,2 млн т (раніше - 29 млн т) », - відзначили в профільній асоціації . Значно знижений також прогноз валового врожаю соняшнику з 16,1 млн т до 12,9 млн т за рахунок зниження врожайності з прогнозних 2,5 т / га до 2 т / га через несприятливі погодні умови. Крім того, УЗА в новому звіті зробила уточнення оцінки обсягів врожаю пшениці - показник знижений з 26,6 млн т до 25,3 млн т. При цьому оцінка експорту пшениці залишається на рівні 17,5 млн т, як і було домовлено в Меморандумі між учасниками ринку та Міністерством розвитку економіки, торгівлі і сільського господарства. Незначно знизився також показник виробництва ячменю - 8 млн т (у вересневому звіті оцінка була 8,3 млн т) і його експорту - 4,2 млн т (у вересневому звіті - 4,5 млн т). Українські аграрії продовжують підготовку до майбутнього сезону і вже засіяли 47% або 3,85 млн га з прогнозованих 8,1 млн га під озимі культури. Недавні опади майже по всій території країни поліпшили зволоженість грунту для сівби і проростання озимих культур.",
	"Articles_116": "Уряд схвалив постанову щодо запровадження в Україні власної системи сертифікації органічної продукції. 21 жовтня, рішенням Уряду затверджено Порядок сертифікації органічного виробництва та/або обігу органічної продукції. Таке рішення запроваджує в Україні власну систему сертифікації органічного виробництва. «Україна є важливим постачальником органічної продукції на іноземні ринки, щороку нарощуючи обсяги експорту. В той час як раніше виробники сертифікували своє виробництво за законодавством інших країн, переважно ЄС, відтепер Україна матиме власну систему сертифікації відповідно до національного законодавства. Такі зміни сприятимуть розвитку та прозорості вітчизняного органічного сектору та покращенню іміджу України на світовій торговій арені», — прокоментував міністр розвитку економіки, торгівлі та сільського господарства України Ігор Петрашко. Так, прийнята постанова затверджує Порядок сертифікації органічного виробництва та/або обігу органічної продукції, яким передбачається визначити: вимоги до сертифікації органічного виробництва та/або обігу органічної продукції; порядок видачі сертифіката, його дубліката та форму. Водночас передбачається внесення змін до Порядку (детальних правил) органічного виробництва та обігу органічної продукції, затвердженого постановою Кабінету Міністрів України від 23 жовтня 2019 р. № 970, в частині доповнення положеннями, що визначають вимоги до ведення виробниками документування своєї діяльності, що є обов’язковою умовою для проведення сертифікації виробництва як органічного.",
	"Articles_117": "Аграрії Вінниччини завершують збирання соняшнику. Аграрії Вінниччини продовжують збирати кукурудзу на зерно, якої вже зібрано на площі 297 тис. га, що становить 65% площ посіву. Намолочено 1422,5 тис. тонн зерна, середня урожайність складає 47,9 ц/га. Підходить до завершення збирання соняшнику, якого зібрано на 90,0% площ, намолочено — 630,1 тис. тонн за середньої врожайності 24,2 ц/га. Сої зібрано на площі 89,8 тис. га, або 87,0% площ до збирання. Намолочено 148,2 тис. тонн за середньої врожайності 16,5 ц/га. Цукрові буряки в області викопано на площі 8,2 тис. га, що становить 17% площ до збирання. Накопано — 353,9 тис. тонн, середня врожайність складає 429,6 ц/га. За інформацією профільного департаменту, на Вінниччині продовжується посів озимих зернових культур під урожай 2021 року. Всього посіяно озимих зернових на площі 276,2 тис. га, що становить 79,2% до прогнозу. В тому числі озимої пшениці посіяно 252,3 тис. га, що становить 80% до прогнозу, озимого ячменю — 22 тис. га (70%), озимого жита — 1,9 тис. га (100,0%).",
	"Articles_118": "Щиро вітаємо вас з професійним святом! Від душі бажаємо сімейного щастя, міцного здоров'я та довголіття. Нехай робота завжди приносить задоволення, а земля радує багатим урожаєм. Дякую за вашу відданість малій батьківщині, завзятий і кропітка праця на благо всього народу! Завдяки кожному з вас ми забезпечені екологічно чистими і якісними продуктами харчування, а, головне, свіжим і смачним хлібом. Зі святом, хлібороби! Нехай збудеться все, про що ви мрієте.",
	"Articles_119": "Ситуація на ринку зернових в Україні загрожує продовольчій безпеці країни. Різке збільшення вартості кормів в Україні через ситуацію, яка склалася на ринку зернових упродовж останніх кількох місяців п.р., негативно вплинуло на собівартість виробництва продукції тваринництва, повідомила прес-служба Асоціації «Свинарі України». «Комбікорми у собівартості продукції птахівництва та свинарства займають 65-70%. Здороження фуражної кукурудзи на понад 65%, фуражної пшениці — на 57%, соняшникового та соєвого шротів на 39% та 42% відповідно, сприяли зростанню вартості комбікормів на 40-45%», — йдеться у повідомленні. Відзначається, що така ситуація, поряд із послабленням закупівельних цін на живець, не тільки обумовлює збитки виробникам свинини, а й сприятиме активному виходу операторів із ринку та припиненню реалізації проєктів подальшого розвитку.",
	"Articles_120": "Європа бачить за Україною великий потенціал у виробництві сої, що відповідає стандартам сталого виробництва. Потенціал України з вирощування сої, що відповідає стандартам сталого виробництва, становить щонайменше 400 тис. т вже у 2021 р.  Про це заявила виконавчий директор асоціації «Дунайська соя» Сузанна Фромвальд під час щорічних зборів членів асоціації 19 листопада, котрі пройшли цього разу в онлайн-форматі. Для порівняння: в усій Європі з урожаю 2019 р. за цією системою було сертифіковано 675 тис. т сої, що становить близько 10% загального врожаю не-ГМ сої на континенті. Основними рисами сталого виробництва сої, згідно даної системи сертифікації, є: відмова від вирощування ГМ-сортів; зниження емісії вуглекислого газу завдяки дотриманню процедур, передбачених сертифікацією; покращення біорізноманіття завдяки відмові від десикації гліфосатом і дикватом; прослідковуваність ланцюжка виробництва продукту. Зниження емісії вуглекислого газу відбувається зокрема за рахунок зменшення відстані транспортування сої. Через це, а також через те, що в Бразилії заради створення посівів сої вирубують тропічні ліси, зловживають монокультурою сої та застосовують шкідливі пестициди, європейські країни відмовляються від бразильської сої на користь вирощеної на континенті.",
	"Articles_121": "Активний експорт підтримує ціни на соняшник на високому рівні. Зниження врожаю соняшника в основних країнах-виробниках чорноморського регіону посилило конкуренту боротьбу за сировину не лише між переробниками України та Росії, але й між експортерами, які незважаючи на високе експортне мито активізували закупівлі. Збільшення обсягів експорту підтримує ціни на соняшник, які на 70-80% перевищують торішній рівень, насамперед, завдяки різкому зростанню світових цін на рослинні олії на 30-40%, підвищенню курсу долара відносно гривні на 10-12% та скороченню врожаю соняшника на 20%. Україна цьогоріч зібрала 13,1 млн т соняшника, а Росія — 13,2 млн т, тоді як минулого року кожна країна отримала врожай на рівні 15,5 млн т. З початку сезону закупівельні ціни на соняшник з 380-400 $/т або 10500-11500 грн/т виросли до 660-670 $/т або 18600-19000 грн/т з доставкою на завод. За даними Refinitiv Trade Flows, протягом вересня — листопада 2020 р. Україна збільшила експорт соняшника у порівнянні з аналогічним періодом минулого року майже удвічі до 190 тис т, а Росія — на 95% до 500 тис т, за оцінками Державного федерального центру оцінювання якості зерна. Причиною різкого зростання експорту стало скорочення виробництва соняшника в Болгарії, Румунії та Туреччині, які у поточному сезоні стали основними покупцями українського та російського соняшника. Наразі експортне мито на соняшник в Україні складає 10%, а в Росії — 6,5% але не менше, ніж 9,75 €/т. Проте з 1 січня російська влада планує збільшити експортне мито на соняшник до 30%. Асоціація «Укроліяпром» звернулася до Мінекономіки, Мінфіну, Державної митної та податкової служби України з проханням прискорити запровадження спеціальних заходів у вигляді додаткових зборів при експорті насіння соняшника до країн ЄС обсягом понад 100 тис. т, оскільки на ринку соняшника в Україні склалася вкрай напружена ситуація.",
	"Articles_122": "Вчені зробили серйозний крок до виведення нових високоврожайних сортів пшениці та ячменю. Міжнародна група вчених, включаючи науковців Дослідницького інституту Уейта Університету Аделаїди (Автралія), виявили нові генетичні варіації пшениці і ячменю, що стало важливим кроком у виведенні високоврожайних сортів пшениці і ячменю. Дослідники секвенували (визначення амінокислотної або нуклеотидної послідовності (від лат. Sequentum — послідовність)) набір геномів обох культур і вважають, що це дослідження стане новим напрямком у створенні наступного покоління сортів пшениці та ячменю. «Пшениця та ячмінь є основними продовольчими культурами в усьому світі, але їх виробництво повинно різко зрости, щоб задовольнити майбутні потреби в продовольстві. За нашими оцінками, тільки виробництво пшениці до 2050 року повинно вирости більш ніж на 50%, в порівнянні з поточним рівнем, щоб прогодувати зростаюче населення планети», — зазначив професор Університету Аделаїди Кен Чалмерс. За словами співавтора дослідження Пітера Ленгріджа, досягнення в галузі геноміки прискорили селекцію, поліпшення врожайності й якості сільськогосподарських культур, включаючи рис і кукурудзу. Однак аналогічна робота в галузі селекції пшениці і ячменю була складнішою. Сучасні сорти пшениці і ячменю несуть широкий спектр варіантів генів і різноманітних геномних структур, пов’язаних із підвищеною врожайністю, посухостійкістю і стійкістю до хвороб. В рамках двох міжнародних проєктів були секвеновані численні сорти пшениці і ячменю з усього світу.",
	"Articles_123": "«2020-й увійде до п'ятірки найтепліших років», — синоптик про зміну клімату в Україні. В Україні ситуація із потеплінням аналогічна світовій, глобальній, але темпи зростання температури повітря навіть випереджають глобальний показник. 2020 рік увійде до п'ятірки найтепліших років у країні, розповів директор Українського гідрометеорологічного центру Микола Кульбіда. За його словами, останній місяць року може внести певні корективи в загальну картину, але вони вже будуть незначні. «Рік, швидше за все, увійде до п'ятірки з найвищою середньою річною температурою. Процес глобального потепління для України також характерний, він триває, і нічого його поки не зупинить», — сказав Кульбіда. Він зазначив, що температура в холодний і літній періоди істотно змінилася. «Якщо розглядати кліматичні зміни в сезонному розрізі, то там є серйозні відмінності. Наприклад, терміни приходу зими, тобто переходу температури через 0 градусів, змінилися мало за останні 20-25 років. І терміни настання весни теж змінилися мало. Але дуже сильно змінилась температура холодного періоду і теплого. Зростання температури на території України в окремі місяці перевищують 2 градуси за останні 25 років, а це дуже велика цифра», — пояснив очільник Укргідрометцентру.",
	"Articles_124": "Цены на подсолнечник в Украине превысили 20000 грн/т, что активизирует продажи. Закупочные цены на подсолнечник в Украине стремительно растут вслед за мировыми ценами на растительные масла и курсом доллара на межбанке.  Об этом пишет propozitsiya.com со ссылкой на graintrade.com.ua. Подорожание растительных масел, прежде всего, обусловлено длительным забастовкой рабочих в портах и на предприятиях по переработке масличных в Аргентине, что уже привело к задержке отправок 1 млн т соевого шрота, 1 млн т кукурузы и 0,5 млн т соевого масла. В ожидании загрузки на рейде скопилось более 130 судов. С понедельника цены на подсолнечник в Украине выросли на 500-1000 грн/т до 19500-20200 грн/т или 685-710 $/т, при чем рост цены на 400 грн/т обеспечила девальвация курса гривны на 2% за три дня. Цены предложений украинского подсолнечного масла выросли еще на 20-30 $/т до 1170-1200 $/т FOB в зависимости от сроков поставок вслед за повышением биржевых цен на соевое масло и шрот.",
	"Articles_125": "Названо ціну на землі в разі відкриття ринку в липні 2021 року. Згідно з остаточною версією закону, який парламент прийняв 31 березня 2020 р., в перші 2,5 року після відкриття ринку — з 1 липня 2021 р. — можна буде купувати не більше 100 га в одні руки, а потім — до 10 тис. га. Інвестиції в землю і ціноутворення на неї в майбутньому стануть чітко корелювати з оцінкою рентного земельного доходу, так як земля — це яскраво виражений рентний актив. На рентну модель ціноутворення активу у вигляді землі впливають два базових чинника: альтернативна дохідність (як правило, це або банківський депозит, або ставка за державними цінними паперами) і мультиплікатор рентного доходу (оренди) на певну кількість років. У розвинених країнах період розрахунку мультиплікатора становить до 20 років.У попередні роки вже були намагання моделювати ціновий діапазон. Зараз базові чинники змінилися: ставку прибутковості слід брати на рівні 10%, а мультиплікатор — на термін до 15 років (з урахуванням ризиків). Середня ставка оренди землі в Україні коливається в діапазоні 1700-2000 грн за га, тобто стартує від $60. У прогнозах Кабміну на 2024 р. фігурує показник в 4000 грн, що з урахуванням девальвації може скласти в два рази більше. «За методом альтернативної ренти отримуємо орієнтовну вартість землі в діапазоні $600 (на старті ринку) — $1300 (в 2024 р.). За методом капіталізації ренти і цінового мультиплікатора: $900 на старті і $1900 в 2024-му на етапі зрілого ринку. У будь-якому випадку не йдеться про суми, які називають деякі експерти, вимірюючи ціну на наш чорнозем десятками тисяч доларів», — йдеться у матеріалі. До моменту повного відкриття ринку землі ціна на ріллю буде дисконтуватися за рахунок ризиків сірих схем і визначатися, виходячи з методу капіталізації орендної плати, який максимально підходить фермерам і агрохолдингам (в частині укладення договорів з відкладальною умовою). Після 2024 р., з приходом великих інвесторів (хто захоче купити близько 100 тис. на 10 структур), домінувати буде метод альтернативної ренти. Більші інвестиції в чорнозем в Україні з’являться лише на зрілому етапі ринку, тобто після 2025 р. Ефективність їх буде визначатися цілісністю масиву землі: від ста гектарів, цільним клином, тобто ціна вхідного квитка на цей ринок складе від $100 тис."
}
