{
	"header_1": "Main",
	"header_2": "Contacts",
	"header_3": "Phone",
	"About": "About Us",
	"Projects": "Projects",
	"Vacancies": "Vacancies",
	"News": "News",
	"Articles": "Articles",
	"Press": "Press",
	"Video": "Video",
	"Business": "Business",
	"Business_1": "Sales of cereals",
	"Business_2": "Sales of flour",
	"Business_3": "Sales of other agricultural products",
	"Business_4": "Purchase of agricultural products",
	"Business_5": "Design and construction of elevator and mill complexes",
	"Investments": "Investments",
	"Ukraine": "Ukraine",
	"Belarus": "Belarus",
	"EU": "European Union",
	"logo": "../images/logo.png",
	"main-news_1": "The sowing of spring barley in the area of 401.6 ha is over.",
	"main-news_2": "Autumn sowing is complete! Sowing area ...",
	"main-news_3": "Sowing of winter rapeseed has already been completed by 75% of the planned area.",
	"again-button": "More",
	"main-about_1": "Also our company is engaged in investment activities in the agricultural sector in Ukraine and abroad.",
	"main-about_2": "Our field of activity includes crop production, animal husbandry, processing of agricultural products, export of grain and products of their processing, design and construction of elevator complexes, and many other related areas.",
	"main-about_3": "Also our company is engaged in investment activities in the agricultural sector in Ukraine and abroad.",
	"Projects_1": "We have already existing directions and perspective projects. To date, we have the following operating units:",
	"Projects_2": "Plant growing. The acreage is located in Donetsk, Mykolaiv and Sumy regions, as well as in the Vitebsk region of the Republic of Belarus. The main crops in the sowing structure are wheat, rye, barley, corn, sunflower, rapeseed, etc.",
	"Projects_3": "Livestock. It is located in the Donetsk region of our country, and the Vitebsk region of the Republic of Belarus and includes dairy and meat cattle.",
	"Projects_4": "Processing. The main direction in processing is the production and sale of wheat and rye flour, as well as bran.",
	"Projects_5": "Trade. This unit carries out export operations for the sale of cereals and flour abroad under various conditions according to Incoterms.",
	"Projects_6": "Design and construction. In partnership with leading Turkish and European manufacturers, we carry out both the construction and design of complete elevator and mill complexes, as well as the installation of certain types of equipment.",
	"Projects_7": "Perspectives now include several areas of plant and animal husbandry in the territory of Ukraine and the Republic of Belarus.",
	"Vacancies_1": "Office manager, place of work, city of Kyiv, contractual terms.",
	"Vacancies_2": "Chief zootechnician, place of work Vitebsk region, Republic of Belarus, contractual, we provide housing and transport, experience with cattle.",
	"Vacancies_3": "Chief veterinarian, place of work Vitebsk region, Republic of Belarus, contractual, we provide housing and transport, experience with cattle.",
	"Vacancies_4": "Chief engineer, place of work Vitebsk region, Republic of Belarus, contractual, we provide housing and transport, experience with equipment of cattle farms and agricultural machinery and cars.",
	"Business-content_1": "The Nikolaev agricultural company leases about 8 thousand hectares of agricultural land (arable land) in the south of Ukraine under long-term leases of land with its owners.",
	"Business-content_2": "Mykolaiv Agrarian Company is a seed farm for the cultivation of elite and reproductive seeds of cereals (passports for production and sale of seeds and seeds # 4340, 4341 dated December 22, 2008, issued by the Ministry of Agrarian Policy of Ukraine).",
	"Business-content_3": "High professionalism of employees of the Nikolaev agrarian company allows to receive from year to year worthy results on productivity and quality of agricultural production.",
	"Business-content_4": "To obtain high yields (not to the detriment of the environment and soil quality), all the necessary components are observed, namely:",
	"Business-content_5": "in the fields are sown crops of breeding of Odessa SGI and Krasnodar Research Institute named after P. Lukyanenko; seeds of hybrids of sunflower, corn and rapeseed of known European and American breeding establishments (Syngenta, Pioneer, Lembke, Monsanto);",
	"Business-content_6": "apply modern intensive technologies of cultivation of crops (Min-Till), which, in addition to increasing the yield, ensure the conservation of soil and humus in the soil;",
	"Business-content_7": "required fertilizers, including micro-fertilizers, complex fertilizers, including numerous preparations that affect the yield and quality of agricultural products;",
	"Business-content_8": "the necessary plant protection products are purchased exclusively from the world's leading manufacturers (Bayer, Monsanto, Syngenta, DuPont, Dow AgroSciences, Nufarm, FMC, Cheminova, BASF) to reduce environmental damage.",
	"Business-content_9": "In order to achieve high crop yields, a sufficient number of experimental sites are tested annually to test for innovations in a two-, three-year cycle.",
	"Business-content_10": "An important aspect of obtaining a guaranteed crop is the artificial irrigation of cultivated crops, for the management of which on 3 thousand hectares in the Snihurivsky district of the Nikolaev area are all the necessary units and a developed network of permanent irrigation channels. Irrigation is carried out in the classic way for open irrigators - sprinkling with the use of a foreign unit of the company Valley and domestic watering equipment.",
	"Business-content_11": "The company is gradually replacing domestic agricultural machinery with soil and sowing equipment of recognized world leaders. So, now among the agricultural equipment of the Nikolaev agrarian company there are sprayers of Great Plains, seeders of Great Plains, Kinze and Case.",
	"Business-content_12": "An important role in the planning of acreage and prospective crop rotation of the Mykolayiv agrarian company are played by the trends of the modern world market of agricultural products.",
	"Investors": "To investors",
	"Investors_1": "G. K. Parts Group is open to cooperation and expansion of agricultural markets.",
	"Investors_2": "Yields and gross harvest of crops",
	"Investors_3": "Investment projects:",
	"Investors_4": "a)acquisition of agricultural enterprises of Ukraine for the purpose of expanding agricultural production (crop production);",
	"Investors_5": "b)development of irrigation system on leased land;",
	"Investors_6": "c)modernization of the machine-tractor park, the park of harvesting equipment, equipment and mechanisms.",
	"Contacts_1": "Contact Information",
	"Contacts_2": "Office",
	"Contacts_3": "Address: 01042, Kyiv, 30 John McCain Street",
	"Contacts_4": "Phone + 380 (44) 227 60 68",
	"Contacts_5": "E-mail address:",
	"Purchase_1": "G. K. Parts Group is involved in the wholesale purchase of grain and oilseeds, as well as products for their processing, namely:",
	"Purchase_2": "Wheat is food grade 2 and 3.",
	"Purchase_3": "Wheat fodder 4,5,6 classes.",
	"Purchase_4": "Barley",
	"Purchase_5": "Oat",
	"Purchase_6": "Triticale",
	"Purchase_7": "Corn",
	"Purchase_8": "Sunflower seeds",
	"Purchase_9": "Soy",
	"Purchase_10": "Rape",
	"Purchase_11": "Soybean meal",
	"Purchase_12": "Rape cake",
	"Purchase_13": "Sunflower cake",
	"Purchase_14": "Top and first grade flour",
	"Purchase_15": "Market prices, current prices by phone +38 044 2276068. Prices are updated weekly.",
	"Selling-flour_1": "G. K. Parts Group is a wholesaler of flour milling products, namely:",
	"Selling-flour_2": "Wheat flour of the highest grade",
	"Selling-flour_3": "Wheat flour of the first grade",
	"Selling-flour_4": "Rye flour",
	"Selling-flour_5": "The bran is granular",
	"Selling-flour_6": "Market prices, current prices by phone +38 095 8932534; +38 044 2276068. Prices are updated weekly. Delivery from 20 tons in Ukraine.",
	"Selling-other_1": "G. K. Parts Group conducts wholesale sales of products of CJSC BNBK (Belarus) and their partners, namely:",
	"Selling-other_2": "L- lysine monohydrochloride",
	"Selling-other_3": "L- lysine sulfate",
	"Selling-other_4": "Threonine",
	"Selling-other_5": "Tryptophan",
	"Selling-other_6": "Gluten",
	"Selling-other_7": "Market prices, current prices by phone +38 044 2276068. Prices are updated weekly. Delivery across Ukraine.",
	"Complexes_1": "The agricultural sector is one of the leading sectors of Ukrainian industry, attractive for foreign and domestic investment. Globally, agricultural companies have high long-term growth prospects as demand for products grows. The presence of agro-industrial complexes that meet modern quality requirements is a prerequisite for such growth for every agricultural enterprise.",
	"Complexes_2": "LLC 'G. K. Parts Group 'offers solutions for the design and construction of turnkey elevator complexes, mills, feed mills, and other agro-industrial infrastructure. The range of this area of activity includes: 1) design services; 2) construction of facilities; 3) assistance in putting facilities into operation; 4) technical and service support.",
	"Complexes_3": "We provide a guarantee for equipment and services, offer customers convenient financial programs for payment. LLC 'G. K. Parts Group' is engaged in the design and construction of agro-industrial complexes with the support of partners: UTG (Ukraine) and Altinbilek (Republic of Turkey). Altinbelek and UTG have established themselves as reliable manufacturers of elevator equipment and agricultural processing equipment in Turkey and abroad. In Ukraine, several powerful projects have been implemented for the construction of elevator complexes, replacement of existing complexes of drying, transport and receiving equipment. These projects are exemplary, work with minimal stops and with positive feedback from the owners.",
	"Complexes_4": "Given the national and market importance for Ukraine, we have made the design and construction of complexes one of the leading areas of its activities. Specialists are involved in the work, who provide qualified assistance to the customer during the entire construction period, at each stage, adhering to the latest requirements for the quality of work and current European construction trends. Due to this, we achieve the highest results in the shortest possible time.",
	"Complexes_5": "Thanks to our experience, in design we do not rely on template layouts, but create an agro-industrial complex that is best adapted to clear customer requests. We understand that each such facility has its own characteristics, which requires an individual approach to equipping with production equipment and engineering systems, in strict compliance with international standards.",
	"Complexes_6": "Stages of work on construction of agro-industrial complex",
	"Complexes_7": "G. K. Parts Group performs work on the construction of agro-industrial complexes in several stages: 1) design. In close cooperation with the customer, we make the project and the estimate, proceeding from features of production; 2) site preparation for construction; 3) laying the foundation, construction of walls and roofs, laying of engineering networks with their subsequent connection; 4) connection of fire safety systems; 5) installation of the necessary equipment; 6) inspection of the building and confirmation of its compliance with sanitary and technical requirements. Quality control of work is also carried out after each stage of construction; 7) commissioning of the facility.",
	"Complexes_8": "Advantages of cooperation with LLC 'G. K. Parts Group '",
	"Complexes_9": "LLC 'G. K. Parts Group 'involves in the work of all levels of complexity own equipment and equipment of partners. Thanks to this, we promptly solve all the necessary needs of the client in the construction of agriculture. The company has access to a powerful production base, so our customers get a complex made of quality materials that will work for many years. We offer all the necessary range of services and perform all work on the design and construction of turnkey agro-industrial complex, based on the individual needs of the customer. There is no need to look for other artists and pay extra for their services. For convenient payments, payment on deferred payment is possible. LLC 'G. Kay. Parts Group 'knows the price of time and is responsible to the client for fulfilling the terms of the agreements in full and on time.",
	"Selling-crops_1": "G. K. Parts Group conducts wholesale sales of grain and oilseeds, namely:",
	"Selling-crops_2": "Market prices, current prices by phone +38 044 2276068. Prices are updated weekly. Shipments from more than 60 linear and four port elevators in Ukraine.",
	"Belarus_1": "Company 'G. K. Parts Group' , is a founder of Cereas Group CJSC in the Republic of Belarus whose purpose is to conduct active investment activities in the agro-industrial sphere of the Republic.",
	"Belarus_2": "The first investment project of the company was the state agricultural enterprise of OAO Beshenkovichi Agroservice, which is located in the Vitebsk region of the Republic of Belarus.",
	"Belarus_3": "The company has 12.5 thousand hectares of land, 4 400 heads of cattle and infrastructure. At the time of signing the contract in January 2019, Beshenkovichi Agroservice had a debt of 3 months on wages, there were no feeds, and there were no financial resources to do business. The Ceres Group solved all the problematic issues and successfully conducted spring and autumn companies, purchased foreign-owned soil and grain harvesting equipment, increased wages by 35%, showed the best grain harvesting performance in the region. But this is not the limit, in the future plans to attract up to 50 thousand hectares of land in other regions of the Republic of Belarus, and to introduce other investment programs, including the construction of agro-industrial facilities.",
	"EU_1": "Company 'G. K. Parts Group', through its owner, considers Latifundist Company (Estonian Republic) as a promising EU market.",
	"EU_2": "To date, the company is launching activities in the EU market for the sale of agricultural products, and products of its processing, namely milk powder and cattle meat.",
	"EU_3": "A further goal is the development of an investment project in livestock and plant production, which the company is currently engaged in. At present, the company is exploring this area and is preparing a preTEO investment project.",
	"Ukraine_1": "Company 'G. K. Parts Group', carries out active investment activity on the territory of Ukraine. Investments cover areas such as; Construction of elevator complexes",
	"Ukraine_2": "Plant growing",
	"Ukraine_3": "Livestock",
	"Ukraine_4": "Flour milling production",
	"Ukraine_5": "Purchase and sale of grain and other areas.",
	"Ukraine_6": "In addition to its own investments, the company cooperates with systemic credit institutions and banks in the agricultural sector.",
	"index_title": "Agrarian Company of Ukraine - UkraineFoods - GK parts group",
	"index_h1": "Agrarian Company of Ukraine - UkraineFoods - GK parts group",
	"articles_title": "Agronomy of Ukraine - Agricultural Business News - UkraineFoods",
	"articles_h1": "News of agricultural market of Ukraine",
	"eu_title": "'G.K.Parts Group' LLC agricultural company for the European Union GK parts group",
	"eu_h1": "'G.K.Parts Group' LLC cooperation with the European Agrarian Market",
	"ukraine_title": "Ukraine Agrarian Market GK parts group",
	"ukraine_h1": "'G.K.Parts Group' LLC. cooperation with investors of the Ukrainian agricultural market",
	"belarus_title": "'G.K.Parts Group' LLC for the Belarusian Agrarian Market GK parts group",
	"belarus_h1": "'G.K.Parts Group' LLC cooperation with investors of the agricultural market of the Republic of Belarus",
	"complexes_title": "Renovation and construction of elevators, mills, agro-industrial complexes",
	"complexes_h1": "Design and construction of agro-industrial complexes",
	"press_title": "Agrarian company 'G.K.Parts Group' LLC in the press of Ukraine and abroad",
	"press_h1": "'G.K.Parts Group' LLC press",
	"videos_title": "Agricultural Innovation Video - 'G.K.Parts Group' LLC",
	"videos_h1": "Video about the agar-industrial complexes of modern times",
	"purchase_title": "Wholesale purchase of grain and oilseeds - 'G.K.Parts Group' LLC",
	"purchase_h1": "Wholesale purchase of grain and oilseeds - 'G.K.Parts Group' LLC",
	"selling-other_title": "Wholesale of agricultural products - 'G.K.Parts Group' LLC",
	"selling-other_h1": "Wholesale sale of CJSC BNBK (Belarus) products",
	"selling-crops_title": "Wholesale implementation of cereals - 'G.K.Parts Group' LLC",
	"selling-crops_h1": "Wholesale of cereals - 'G.K.Parts Group' LLC",
	"selling-flour_title": "Wholesale sale of flour - 'G.K.Parts Group' LLC",
	"selling-flour_h1": "Wholesale of flour - 'G.K.Parts Group' LLC",
	"projects_title": "Projects and activities of 'G.K.Parts Group' LLC agro company",
	"projects_h1": "Projects and activities of 'G.K.Parts Group' LLC",
	"vacancies_title": "Jobs of agrarian company 'G.K.Parts Group' LLC",
	"vacancies_h1": "Jobs of agrarian company 'G.K.Parts Group' LLC",
	"contacts_title": "Contacts agrarian company 'G.K.Parts Group' LLC",
	"contacts_h1": "Contacts agrarian company 'G.K.Parts Group' LLC",
	"Articles_41": "Association Agreement in action: agricultural exports to the EU break historical records. Ukrainian agricultural exports to Germany grew particularly rapidly, accounting for 11% of all agricultural exports to the EU. So, in 2017 it grew by 70%, and in 2018 - by another 47%, reaching $ 657 million. Agricultural products account for the largest share of Ukrainian exports to Germany - 27%, of which 24.4% are agricultural products and 2.6 % - for food industry products, and the supply volumes in money terms over the past year increased by 48% and 4.2%, respectively",
	"Articles_44": "Ukrzaliznytsia introduced a three-month planning system for grain transportation. “The three-month planning system was put into operation on December 3 and is already available to customers for use. We introduced logistics control, as well as reservation of funds when ordering routes. Funds will be debited in case of a penalty for canceling the route. We also protect the market from speculation on the wagon distribution service in order to avoid resellers, ”said Vyacheslav Yeremin, Operations Director of Ukrzaliznytsia",
	"Articles_45": "The grain harvest is already 5 million tons more than last year. “As of December 10, Ukrainian farmers harvested grain and leguminous crops in Ukraine on an area of 15.2 million hectares or 99% of the forecast and collected 75.2 million tons of grain with an average yield of 49.5 kg / ha”",
	"Articles_46": "Climate change: scientists have discovered an unexpected plus of global warming for farmers. Crops planted in autumn and harvested at the beginning of next summer are especially sensitive to temperature in certain months, as a result of which the size of the crop, depending on the year, can fluctuate up to 30%. Higher temperatures in October are known to correlate with higher rapeseed yields, but the reason for this trend was unclear. The results of this study by the John Innes Center show that October temperatures are unexpectedly important in determining flowering times, and warmer October to delay flowering next spring.",
	"Articles_47": "Ukraine will introduce a single minimum tax per hectare of land. As part of land reform, Ukraine will establish a single minimum tax per hectare of land, said Taras Vysotsky, deputy minister of economic, trade and agriculture, during a land press marathon on December 17",
	"Articles_48": "The Agrarian Committee today completed a discussion of the land market. So, at 10:50 the parliamentary committee on agrarian and land policy ended the meeting, during which there was a discussion of the bill on the introduction of the agricultural land market in Ukraine",
	"Articles_49": "It became known how much grain is stored at elevators and processing plants. As of December 1, 2019, 11 707 thousand tons of grain and leguminous crops were stored at processing and storage enterprises. This was reported by the State Statistics Service of Ukraine. In general, grain and leguminous stocks in the country as of that date amounted to 30,504 thousand tons, which is almost 3 564 thousand tons less than available at the same date in 2018.",
	"Articles_50": "Production of all types of meat has increased in Ukraine. Ukrainian businesses have accelerated the pace of meat production. This is evidenced by the State Statistics of Ukraine, informs UNN. In the first 11 months of this year, cattle meat production increased by 15%, pig meat by 5.8%, sheep and goat meat by 2.6%, poultry meat (mainly chicken) by 10.7%. In general, in January-November of this year domestic enterprises sold for slaughter: 150.8 thousand tons of cattle; 470.7 thousand tons of pigs; 2 thousand tons of sheep and goats; 1 million 423.9 thousand tons of poultry.",
	"Articles_51": "How much money was allocated for the ecology of the capital from the budget. According to the Kyiv City Council's 2020 budget, the city plans to receive nearly UAH 59 billion in revenues. Most of the funds are spent on education, transport, road, health, housing and social protection. For the environmental goals next year it is planned 1.4 billion hryvnia, which is 200 million hryvnia more than last year.",
	"Articles_52": "Dear readers of the site “G. Kay Parts Group! The team of the company “G. Kay Parts Group ”cordially congratulates you on the bright and joyful New Year holiday! This holiday is special! Each time, the New Year is a starting point from which we begin our new, better life! We all hope for new hopes, a bright and happy future! We sincerely wish the New Year to endow you with happiness and joy, add vitality, spiritual renewal, wisdom, endurance and optimism. May this New Year bring success and ensure the constant growth and prosperity of your agricultural business!",
	"Articles_53": "The government through the court has unblocked the payment of subsidies to farmers for 1 billion UAH. According to the State budget, as well as the commitments made in full, almost UAH 1 billion will be allocated to finance state support programs for agriculture until the end of 2019, the Ministry of Economy promised. The ministry explained that these funds were blocked in court due to a lawsuit from the All-Ukrainian Agrarian Council public association to the previous government. Thus, in 2019, farmers will receive almost 4.4 billion UAH of state support, the Ministry of Economy noted. As reported, the Sixth Administrative Court of Appeal of Kiev on December 10 partially satisfied the claim of the BAP and declared it unlawful and quashed the Cabinet’s resolution of February 7, 2018 (No. 106 and No. 107) on the distribution of state subsidies in the agricultural sector of Ukraine.",
	"Articles_54": "The Agrarian Committee recommended BP to adopt a law on the land market. The Committee on Agrarian and Land Policy at a meeting on December 28 recommended that the Verkhovna Rada adopt a law on the land market. According to him, the committee recommended taking into account the amendment, according to which only citizens of Ukraine, states, societies and Ukrainian companies founded by Ukrainians will be able to buy land. The issue of admitting foreigners as founders of companies can only be decided by referendum. 'The restriction recommended by the committee ... no more than 10 thousand hectares in one hand has been established,' he said and added that there were no other restrictions on the volume of land.",
	"Articles_55": "The Law of Ukraine 'On the Legal Protection of Geographical Indications' entered into force. On January 1, 2020, the Law of Ukraine 'On the Legal Protection of Geographical Indications' entered into force. “It is a new edition of the former law“ On the Protection of Rights to Indicate the Origin of Goods ”, harmonized with the legislation of the European Union,” the representatives of the EU project “Geographical Indications in Ukraine” explain. It is noted that the document is a framework document, followed by the adoption of three sectoral laws governing the use and protection of geographical indications for agricultural products and food products, as well as for wines and spirits. According to the law adopted by the Verkhovna Rada on September 20, 2019, a geographical indication is a sign that is applied to the packaging of the product and testifies to its high quality, long-standing tradition of production and a special connection with the territory where it is produced.",
	"Articles_56": "Wheat prices are breaking records. Wheat prices at leading world exchanges have peaked since the start of the season. So, on the Chicago stock exchange, the price of soft wheat for March delivery at the last auction last year reached $ 204.4 per ton, and on the Paris - $ 211.2 per ton. The optimism of stock market speculators is associated with the possibility of increasing the volume of imports of American wheat by China in the light of expectations of signing a new agreement between the countries, which will put an end to the trade war. Information about unfavorable weather conditions for grain crops also contributes to price increases. Such information comes immediately from 3 countries-major exporters of wheat - Australia, Ukraine and Russia.",
	"Articles_57": "Small and medium enterprises of Donetsk and Lugansk regions can receive compensation up to 50%. The European Union launched the FinancEast financing program to support small and medium-sized businesses in eastern Ukraine, worth 9.5 million euros. Micro, small and medium-sized enterprises in the areas under control of Donetsk and Lugansk regions can take part in the program. They can purchase agricultural machinery, equipment, transport on a lease or loan, carry out installation, construction or reconstruction of premises and receive compensation up to 50%. According to the signed agreements, the partners of the program are OTP Leasing Oschadbank, Ukrgasbank.",
	"Articles_58": "The land market in Rada can be considered from 3 hours to 2 months, - the adviser to the prime minister. The consideration of the bill on the land market in the Verkhovna Rada may take from 3 hours to 2 months, depending on the procedure, said Advisor to the Prime Minister for Economic Affairs Alexei Mushak. ‘Everything is ready for consideration of the basic for zemreform 2178-10 in the Rada. 10 days for review have passed. It is only a matter of political will. There are two options for consideration in BP. Or according to the full procedure, which will take about 2 months and the same revision in different variations will be considered more than 2000 times. Or according to the recommendations of the committee, which proposes to consider the document using Article 119 and 45 of the Rules of Procedure of the BP. The review itself will take up to 3 hours ’. Note: now 4018 amendments are combined into 9 blocks, each of which supports system editing. According to Mushak, these 9 major amendments should be supported by 226 votes in favor.",
	"Articles_60": " All other edits, according to Article 45 of the BP Regulation, are considered already considered and rejected. Next, it remains to consider another 46 other amendments that propose changing the rules beyond the scope of the bill. After that, the bill is voted 226 in favor in the second reading and in general.",
	"Articles_59": "The State Customs Service has published a schedule to reduce export duties on agricultural products. A letter from the State Customs Service of Ukraine No. 8011730 dated December 20, 2019 “On schedules for reducing import and export (export) customs duties” was published. As noted in the document, the letter updates the export duty rates in order to ensure Ukraine’s international obligations undertaken under free trade agreements with the EU, the EFTA countries and Canada. The letter sets a schedule for the gradual reduction of export duties, in particular, agricultural products, to 0 to 2026 So, the export duty on oilseeds (sunflower, flax and camelina) will be: in 2020 - 5.5%, in 2021 - 4.5%, in 2022 - 3.6%, in 2023 - 2.7%, in 2024 - 1.8% and in 2025 0.9%. The export duty on live cattle and sheep will be: in 2020 - 4.8%, in 2021. - 4%, in 2022 - 3.2%, in 2023 - 2.4%, in 2024 - 1.6%, in 2025 - 0.8%. Pet hides will be subject to export duties at a rate of: 7.14% in 2020, 6.25% in 2021, 5% in 2022, 3.75% in 2023, and 2024 G. - 2.5% and in 2025 - 1.25%.",
	"Articles_61": "In Ukraine, a committee has been established to manage land relations. The constituent meeting on the establishment of the Steering Committee for the improvement of land relations was held on January 15, 2020. 'The activities of the Steering Committee are aimed at coordinating projects and developing proposals for improving the management of land relations in rural and urban areas,' the statement said. So, the creation of the following working groups is envisaged: a working group on the creation and implementation of a system for monitoring land relations; working group on the creation and implementation of the State Agrarian Register; working group on the development and implementation of a national geospatial data infrastructure.",
	"Articles_62": "The country's economic growth will accelerate after the launch of the land market. The President’s Office predicts a rise in foreign investment in agriculture. They expect an acceleration of Ukraine’s GDP growth rate of 1.5% after the launch of the land market in the country, said Deputy Head of the Presidential Office Yulia Kovaliv. 'We forecast an increase in GDP growth of about 1.5% as a result of land market reform, as well as an increase in foreign direct investment on a larger scale in the agricultural sector,' she said. Although Kovaliv did not specify what period it was in question, this was said in the context of the government’s plans to attract $ 50 billion of foreign investment by 2024.",
	"Articles_63": "How the launch of the land market will affect the banking system. The opening of the land market will be a positive factor for the banking system, because the demand for credit will grow, said Deputy Head of the National Bank of Ukraine Dmitry Sologub. “We see possible effects qualitatively, but quantitative modeling of them does not make sense until a law on the circulation of agricultural land has been adopted. For banks, land is an interesting asset, but not one that can be taken as collateral and kept on balance. A commercial bank is not a land bank. That is, he takes deposits and issues loans. If you receive a pledge, then you are trying to implement it. In addition, as I understand it, there will be legislative restrictions on the period during which he will be able to keep this guarantee on the balance sheet. Therefore, we qualitatively assess that the opening of the land market is a positive factor for the banking system, because the demand for credit resources will grow, ”said Sologub. He added that, despite the high potential of agriculture in Ukraine, the opening of the land market will contribute to its implementation.",
	"Articles_64": "It became known when the Parliament will consider the bill on the land market. The Verkhovna Rada intends to begin consideration of draft law No. 2178-10 on launching the land market in the 2nd reading on Wednesday, February 5, the draft agenda of the Parliament for the plenary week, February 4-7, says. According to him, the bill on lifting the moratorium on the sale of agricultural land from October 1, 2020 and restricting their purchase by foreigners until 2024 will be considered at a meeting on February 5. The document is indicated 3rd on the agenda, 4 thousand amendments have been submitted to it. Today, January 3, the Chairman of the Rada Committee on Agrarian Policy and Land Relations Nikolai Solsky ('Servant of the People') said that the amendments to the draft law on the land market for the second reading, which the committee recommended to adopt, did not have a quantitative restriction on the ownership of land within united territorial communities.",
	"Articles_65": "Landowners on the land market: 92% of peasants - in favor. In 2001, a moratorium on the sale of agricultural land was introduced in Ukraine. From this moment it lasted ten times, the last - until January 2020. Moreover, in order to confirm the need to extend the moratorium, many often turn to public opinion. Indeed, survey results indicate that most Ukrainians do not support the launch of the land market. Firstly, the opinion of Ukrainians about the land market is very distorted by various myths. Most Ukrainians do not fully understand what land reform is and why it is needed. Secondly, it is not entirely correct to ask all Ukrainians about whether it is worth allowing 7 million landowners to decide independently what to do with their property",
	"Articles_66": "US experts welcome land reform. Most American observers have positively assessed land reform in Ukraine. The fact that the land market has earned after 30 years of stagnation is already a positive signal, both for the Ukrainian economy and potential investors. However, although this reform is extremely necessary, experts do not advise selling land today. The bill contains dangerous moments for the land market. The land market of Ukraine has been in the shade for too long, as a result of which agricultural income often did not fall into the state treasury. Therefore, land reform is a strong signal from the Ukrainian government about serious intentions to reform, according to most of the interviewed American experts. “Land reform is essential, it is finally happening. It will give agribusiness much better conditions for development. These are not radical, but gradual changes. It is also very good that this law has a strong preference for Ukrainian citizens, ”said Anders Aslund, an expert at the Atlantic Council analytical center.",
	"Articles_67": "World food prices for the year increased by more than 10%. The FAO (Food and Agriculture Organization of the United Nations) food price index in January 2020 amounted to 182.5 points, which is almost 1.3 points (0.7%) higher than in December and 11.3% higher than in the corresponding period last year . By the end of January, the upward trend in the Index has been going on for the fourth month in a row. The main reason for the growth was the further strengthening of prices for vegetable oils, sugar and, in part, for grain and dairy products amid a significant drop in prices for various types of meat. The average value of the FAO Grain Price Index in January amounted to almost 169.2 points, which is 4.8 points (2.9%) higher than its December value, reaching the highest level since May 2018. The average value of the FAO Vegetable Oil Price Index in January amounted to 176.3 points, which is 11.6 points (or 7.0%) higher than in December and is the highest indicator for the last three years. The average value of the FAO Dairy Price Index in January amounted to 200.6 points, which is 1.8 points (0.9%) lower than in December. At the current level, the index value was 18.5 points (10.2%) higher than the level of the corresponding period last year.",
	"Articles_69": "The Council introduced a law on the Agricultural Credit Guarantee Fund. The Cabinet of Ministers of Ukraine proposes to the Verkhovna Rada the bill No. 3047 'On the Fund of partial guarantee of credits in agriculture'. Yes, the bill was registered in the Council on February 10. The text of the document is not currently available on Parliament's website. The last stage of the project is submitted to the management for consideration. We will remind that earlier the Cabinet of Ministers of Ukraine created the Fund of partial guarantee of credits in agriculture. Prime Minister Alexei Goncharuk emphasized that the fund is created to facilitate loans to 'small' farmers who have no credit history. The Prime Minister reminded that the state budget 2020 provides 240 million UAH for forming the authorized capital of the Fund. As previously reported, a state program for small business support 'Available Credits 5-7-9%' has started operating in Ukraine since February 3. There are several stages of selection in order to receive a preferential loan. Yes, you need to show a business plan and make a cash contribution.",
	"Articles_68": "The government introduced market surveillance advice. From now on, public market surveillance authorities will provide free consultative support to economic operators on state market surveillance issues. The corresponding resolution of the Cabinet of Ministers was adopted at the meeting of the Government on February 12. Implementation of the resolution will allow: 1) to reduce violations on the part of economic entities due to their ignorance of the requirements of the legislation in the field of state market surveillance; 2) reduce the abuse by inspectors by raising the level of legal awareness of the entity when inspecting market surveillance authorities; 3) establish clear requirements for cooperation between state market surveillance authorities and economic entities for providing written and public consultations; 4) introduction of safe non-food products into the Ukrainian consumer market.",
	"Articles_70": "Giant salaries in state-owned corporations and generous bonuses: Revenues of tops of unprofitable DPZKU are disclosed. The State Prozernovaya Corporation of Ukraine (DPZKU) suffers damages, is on the verge of default and constantly gets into corruption scandals. In this case, the managers of the company receive huge salaries. For example, Acting the heads of the board can receive about UAH 5.6 million a year (judging by the salary for January 2020). DPZCU is one of the most complex corporations. The loss for 2018/2019 amounted to UAH 2.5 billion, the total debt of the company - $ 1.2 billion. With such indicators, the question of the existence of the corporation remains open. There have been discussions about defaults for several years now. Executives change one by one, in 2019 in Lithuania detained ex-head of the enterprise Peter Vovchuk. All this does not prevent the top managers to set themselves huge salaries. Moreover, they also write out bonuses of up to 120% of their salary. Their annual revenues reach six figures. Acting Chairman of the Board Simon Cherniavskyy in January received from the state enterprise 472,6 thousand UAH! It is more than $ 19 thousand. And for him, Roman Konovalov was paid 431.9 thousand UAH. If this continues, in 2020 the head of the unprofitable enterprise may receive more than 5.6 million, and his right hand under the same conditions - almost 5.2 million UAH! In December 2019 and January 2020, with a new chapter, the company hired a whole pool of managers for salaries that are several times higher than the market. For example, with the director of the commercial department Viorel Hankiewicz, they agreed on a salary of 300 thousand UAH (in fact he received 80 thousand UAH). Bohdan Kostetsky was appointed Director of the Commercial Department, promising 500 thousand UAH (received 80 thousand). To the Director of the Security Department, A.Zh. Likhachev is paid 225 thousand UAH per month. The most interesting thing is that even the usual driver Anton Kozubenko earns 38 thousand UAH at a loss-making enterprise, and the secretary Diana Khojian - 45 thousand UAH! PR's Alexei Fedorov is paid 76 thousand UAH, adviser Yuri Kovalsky 120 thousand UAH, as much as an adviser to the group of advisers Oleg Semenov! That is, the Counselor Advisor at the SCPCC receives UAH 1.4 million a year! While the results of the enterprise leave much to be desired, their managers receive huge rewards. For example, the aforementioned advisor Kovalchuk received a 110% pay bonus. For what such sums were paid - a riddle. While other grain traders in Ukraine earn, bring in foreign exchange earnings and give high-paying jobs to ordinary employees, the state-owned company is suffering losses and paying millions not to the budget, but to its executives",
	"Articles_71": "How the land market will affect crop prospects. Today, Ukraine is an important player in the global agricultural market. Last year, our country ranked third among exporters of agricultural products to EU countries, second only to the US and Brazil. Agricultural exports have been increasing for several years now. This growth rate has become a record among all exporting countries. Experts estimate that 2020 may be even more favorable for agribusiness in terms of efficiency gains. However, this should be preceded by a number of significant events that will directly affect the success of its export capabilities. The open market. The opening of the land market in Ukraine was a significant event in 2019, which caused a lot of discussion and heated debate. Moreover, the discussion reached such a degree and received such widespread resonance in Ukrainian society, that many consider almost the 'turning point' of the coming year. thus, it will only worsen the export position of the Ukrainian agricultural sector. But all these events will not have a strong enough impact on the agricultural season has started. After all, while the legislative changes under discussion can be called one of the most radical changes in the agricultural sector in the last 20 years, the consequences of their implementation will be noticeable only in the long run. In the next 2-3 years, dramatic changes are unlikely, which is due to the existing relationship 'shareholder-tenant' and regulated leases of shares, which no one cancels",
	"Articles_72": "The council considered more than 1.5 thousand 'land' amendments and dispersed by March. Verkhovna Rada Speaker Dmitry Razumkov closed the morning session of parliament on Friday, February 21, during which MPs considered another 312 amendments to the 'land' bill. 'I would like to thank everyone and declare the morning session of the Verkhovna Rada of Ukraine closed,' Razumkov said. During Friday's sitting, MPs heard a report on the progress and results of the implementation of the Cabinet of Ministers' Program of Action in 2019. In addition, on Friday, parliamentarians continued consideration in the second reading of the bill on launching the land market (No. 2178-10). Deputies have now considered 1505 amendments out of 4018. During Friday's meeting, 312 amendments were 'passed'. Some of the authors of the 'Opposition Platform - For Life' faction were absent from the meeting and, therefore, more than a hundred comments on the draft law were not considered. The next plenary meeting of the Council is scheduled for March 3, according to the work schedule.",
	"Articles_73": "The crisis is dairy: Poltava, Donetsk and Kyiv oblasts are actively viriting. Nearly the other countries in Ukraine have gone up by 6.4% to 1.79 million goals, while in the past they had an analogous period of the past fate. 'The speed of communication in all categories of state donations, as in Silk and Gospodar households is 6.2%, and in households it is 6.4%,' said analyst Volodymyr Andrіts. So, in Sіlskogospodarsky enterprises, camp for 1 fierce cash 434.3 thousand. Goal, scho on 29 th. Goal less, lower in last rock. The key role in the game was played by the enterprises of Poltava, de virizali 5.6 thousand. Goal, and tse 9.2%, Chernigivschiny, de taken 3 thousand. Goliv, abo 6.7%, Sumy oblast, de stocked 2.6 thousand. goal., but 8.2%. They shortened the population and the region by 2 thousand. Goal, and tse 6.3%, Kharkivskiy - 1.8 thousand. Goal, or 5.2%, and Donetsk - by 1.7 thousand. Goal. - 14.4%, in the past, with all the past rock. So, in the number of words of worship, the number changed by 3.6 thousand. Koriv found the most in Poltava - minus 0.8 thousand, Donetsk oblast - 0.7 thousand, Kyiv and Khmelnitsky 0.6 thousand each. Zagalom, in the near-term bulo in 11 regions. ' 'Dairy farms, just seven areas less than quiet, go into the milk dairy thinness on the front of the river for a month. We’ll show the regions a little bit more, as they’re not going to get too fast on the trend, 'the analyst said.",
	"Articles_74": "Minekonіki planор slowly pawn in the budget ponad 13 billion UAH for the agrarian budget. The Ministry of Economic Development, Trade and Sylvian Statehood of Ukraine with the preparation of a tripartite budget declaration for 2021-2023 a plan for pledging UAH 13.6 billion in loans to the programs of the sovereign state farm of agriculture, stated the head of Minekonomika Timofiy Milovanov. About you write propozitsiya.com about the messages on 'UNIAN'. “We mean a great deal. The financial performance of agro-laborers in the whole area is 4 billion UAH. On the upcoming three rocky days, we will ask for a shy price of UAH 13.642 billion, ”the ministry said. Thus, the sum of the sovereign prytrimki agrovirobnikіv for three rocky stock nearly 40.8 billion UAH. At the same time, letting go of the minster, you can see the numbers in the fallow pool. For the words of T. Milovanov, the Ministry of Agriculture holds the agrarian campaign for the launch of the Earth Market",
	"Articles_75": "Dear women! Sincerely congratulate you on a wonderful spring holiday on March 8! We wish all women to be successful in everything they need, always to feel support and support, and, of course, cheerful mood, confidence, personal happiness and a peaceful sky above their heads!",
	"Articles_76": "The size of the annual lease of 1 ha of land in Ukraine by auction results is named. Last week the territorial bodies of Gosgeokadastra included 62 land plots with a total area of ​​1066.61 hectares in the general list of land plots of agricultural purpose of state ownership, lease rights, which are offered for sale at land auctions in the form of auction. During this period, leasehold rights were sold for 43 land plots with a total area of ​​529.40 ha. The most illustrative among them is the Chernihiv region - the lease rights for 3 plots with a total area of ​​81.11 hectares were sold, Rivne - 4 plots (72.19 ha) and Lviv - 6 plots (57.58 ha). As a result of land bidding, the average annual rent amounted to 21.96% of NGOs, which filled local budgets by UAH 1.6 million. In addition, the territorial bodies of Gosgeokadastra published an announcement of holding land auctions for 91 land plots with a total area of ​​974.19 hectares.",
	"Articles_77": "Ukraine will become the leader in terms of chicken exports. The US Department of Agriculture has announced a forecast for chicken exports by the world's leading exporters. About it writes propozitsiya.com with reference to UNN. According to the Americans, Brazil, EU, Thailand, Ukraine and China are among the top 5 largest exporters of poultry meat. According to analysts, Ukraine will be the leader in poultry meat exports in 2020. Over the year, the country will supply 450,000 tonnes of product to foreign markets, up 12.5% ​​from 2019, experts say. At the same time, the EU will increase its exports of poultry meat by 4.2% to 1 610 thousand tonnes, to Thailand by 9.6% to 970 thousand tonnes, and to Brazil by only 0% , 8% to 3 million 745 thousand tons, analysts predict. Concerning China - in 2019, the country put 430 thousand tons of poultry meat on foreign markets. In 2020, the export of Chinese chicken will remain at last year's level - 430 thousand tons.",
	"Articles_78": "Land market. Who is faster: The Verkhovna Rada or the ECtHR? In the process of opening the land market, it is long overdue, and if the state fails, the European Court of Justice will help. Two weeks ago, we filed a lawsuit with the European Court of Human Rights to protect the rights of two citizens of Ukraine. The story of this lawsuit is simple and apolitical - farmer Dmitry Ognev wants to buy the land he has leased and cultivated for many years, the landowner wants to sell it, and the Ukrainian court does not intend to allow it. The buyer is not an oligarch, not an enemy, not a Russian aggressor - he is a Ukrainian, contains a large sheep farm, he rents and cultivates the same land for a long time. The seller is an ordinary elderly man, a peasant who does not want and physically cannot cultivate this land. At the same time, the inalienable human right to freely dispose of their property, and the development of animal husbandry in Ukraine for many years are actively supported at least in words. In most civilized countries, the desire of two people would be enough to sign the agreement, but it is practically impossible to do so in Ukraine, since for 19 years we have a 'temporary' moratorium on the sale of agricultural land, introduced on January 18, 2001 after the adoption of the law on agreements on alienation of land share (share) and in this form is left. During this period, five presidents have changed in Ukraine, there were two Maidans and the Russo-Ukrainian war broke out. There is a whole generation of people who do not remember the USSR at all and do not even understand the idea of ​​a state ban on buying and selling land. And during this period, more than one million Ukrainian citizens have left their lives who have never been able to exercise their right to dispose of their land and receive the money that could extend their lives and give a better future to their children. In fact, Ukraine, as a state - no matter who heads it - for almost 20 years cannot provide the realization and protection of property rights and, therefore, fulfill the elementary requirement of both the Ukrainian and international community. And even now, according to the European Court of Human Rights, our country has had more than enough time to settle the matter. This is clearly stated in the ECtHR decision 'Zelenchuk and Tsitsyura v. Ukraine' of May 22, 2018. In this case, the court found our 'temporary' land moratorium in violation of the human right to peacefully dispose of its property, guaranteed by Article 1 of the Protocol to the European Convention for the Protection of Human Rights, as well as by Article 41 of the Constitution of Ukraine, and ordered it to pay the claimants monetary compensation. We are now setting a similar precedent, not for the sake of conflict with the state, its current or previous leaders, but for the protection of the interests of all citizens of Ukraine, all Ukrainian peasants and farmers. After this path is passed twice, any of our compatriots will be able to pass it on their own.",
	"Articles_79": "The Land Market Law can be adopted on March 19-20. The Verkhovna Rada may pass a bill on the agricultural land market in the second reading on March 19-20, with 720 amendments left to the deputies. About it writes propozitsiya.com with reference to 'Economic Truth'. 'Parliament is left to consider 720 amendments to the final vote on land reform. Considering that the latter is remembered, the languages ​​of the opposition under these amendments will be pathetic and long, '' said the Cabinet of Ministers Minister for Economic Affairs, Oleksiy Mushak. According to him, the vote for land reform in the second reading is likely to take place either in the second half of March 19 or March 20. 'So it remains 10 days before the land reform. This and next week will be devoted to the promotion of land freedom and a description of the opportunities and risks of opening the land market, 'wrote Musak.",
	"Articles_80": "The EU became Ukraine's main trading partner in 2019. The European Union was Ukraine's main trading partner in 2019: the share of trade in goods and services with the EU amounted to 40.1% of Ukraine's total trade. The trade turnover between Ukraine and the EU last year was 1% lower than in 2018 - then this figure was 41.1%. The foreign trade turnover of goods in 2019 was $ 45.7 billion - 5.7% more than in 2018. Of these, exports amount to $ 20.2 billion, imports - $ 25 billion. The largest share in the export structure is ferrous metals (15.2%), cereals (12.7%), machinery and equipment (11.1%). Compared to 2018, grain exports grew by 18.2%, while metals fell by 15.3%, machinery and equipment by 2.6%. Significantly increased exports of fats and oils - by 35%, compared to 2018, seeds and fruits of oil plants - by 32.3%. The share of wood and wood products in the export structure made up 4.8%. This is 3.8% less than in 2018. Imports from EU countries account for the largest share of nuclear reactors, boilers, machinery - 13.3%, land transport, except rail - 13.0%, and energy - 10.8%. After a rapid growth of 22.6% in 2018, foreign trade in services grew only 7% in 2019 to $ 7.9 billion. Of these, exports are $ 4.3 billion, imports - $ 3.6 billion. Exports accounted for the largest share in exports (30.9%) and telecommunications services (23.1%), while imports also included transport services (24.8%), business services (22.2%) and transport services. related to travel (15.8%). At the same time, the share of the latter increased by 31.5% compared to 2018. In the first quarter of 2020, exports of fats and oils increased substantially - almost 78%, and energy materials - almost 21%, compared to the same period in 2018. At the same time, the export of seeds and fruits of oil plants decreased by 41.8%, almost by 39% - ferrous metals, almost by 30% - ores and slags. The share of pharmaceutical products (21.4%) and electrical machinery and equipment (11.4%) increased the most in the structure of imports. Imports of land transport decreased the most, with the exception of rail - by almost 40%.",
	"Articles_81": "Quarantine complicates sowing 2020. The sowing campaign in Ukraine is complicated by the introduction of quarantine measures. In this situation, farmers need the help of the state. This opinion was expressed by the president of the Ukrainian Club of Agrarian Business Alex Lissits. He noted that spring-field work has already begun in many regions of Ukraine. But the main phase of sowing-2020 will start in a week or two, when the Ukrainians will sow sunflower, corn, soybeans and so on. “Obviously, the way spring and field work will take place (and in most farms, this is a month) will depend on how agribusiness will develop in the coming years. I will not repeat that today the Ukrainian agribusiness is 40% of foreign exchange earnings, 13% of GDP and about a third of people living in rural areas, ”the expert added. He stressed that today all heads of farms, regardless of the size of the land bank, think about the question of how to properly and effectively conduct a seeding campaign during quarantine. It is important to carry out spring-field work so as not to risk the lives and health of your colleagues, but at the same time to conduct a quality campaign in a timely and timely manner.",
	"Articles_82": "Land law will be urgently rewritten: basic requirements of farmers will be met. At a meeting of the faction 'Servants of the People', the deputies decided to revise the land bill. Appropriate changes will be made to the document before voting on the bill as a whole, due March 30. According to an EP source, one of the faction's deputies, the land market is expected to start operating in the second half of 2021. The main changes are as follows: The first two years will limit the purchase of land - no more than 100 hectares at a time. From 2023, the limit will be up to 10 thousand hectares in one hand, as foreseen by the current project. From 2021 to 2023, the right to buy land will be for natural persons only. Legal entities are prohibited from buying agricultural land. Also in the first two years will be a ban on the sale of state land. The position has not changed about giving foreigners the right to buy land - the issue will be resolved in a referendum.",
	"Articles_83": "Quarantine taxes for which land can not be paid. Land tax can not be paid from March 1 to April 30, 2020 only for those areas used in business activities. A corresponding explanation was provided by the State Tax Service of Ukraine (DPS) on Facebook. 'There is no charge and no payment for the period from March 1 to April 30, 2020 for the payment of land (land tax and rent for state and communal property plots), for land used in economic activity,' the statement reads. As it is noted, in March and April 2020 the payment for land can not be paid if the land is owned or used, including on the lease of natural persons-entrepreneurs or legal entities that use land in economic activities. The Press Service notes that the tax exemption does not apply to individuals who are not business entities, since this applies only to sites used in business activities. Also, if land tax returns for 2020 have already been submitted, a legal entity may submit a tax return to reduce land tax liabilities for March-April 2020. The same should be done for private entrepreneurs, who have the right to land plotted on them as subjects of entrepreneurial activity. After all, in terms of accrual and payment of land tax and rent for state and communal property land, such natural persons are equated in legal status to legal entities - entities of entrepreneurial activity.",
	"Articles_84": "Continuation of quarantine for another 30 days will adversely affect the economy and business. The government's emergency regime is a timely and compulsory step and alternative to a state of emergency. However, such measures can cause significant damage to the economy and business, said Andrey Yusov, director of the School of Responsible Politics, political expert. The analyst believes that the introduction of an emergency regime today is a fallback for the government and supporters of the introduction of a state of emergency in the country, led by Arsen Avakov. According to the expert, the authorities realized that it was difficult to call the Verkhovna Rada for an extraordinary meeting, and there were actually no votes in the parliament to introduce a state of emergency in the country, so it was decided to introduce an alternative - an emergency. The expert is convinced that today there is no particular expediency to introduce a state of emergency in the country. At the same time, the emergency, he said, is a justified decision, given the scale of the spread of the coronavirus in Ukraine and its neighboring countries. The expert also believes that the complete closure of borders with other countries is justified and reminded that such decisions have already been made by most EU and US countries. At the same time, Andriy Yusov doubts the feasibility of continuing the quarantine measures for another 30 days, as this can have a very negative impact on the economy and business. “In fact, there are questions about the validity of the Cabinet's actions. Even if US President Donald Trump has said that in the coming weeks, the state will start to run the economy and business, then Ukraine should think about it. Especially in view of the fact that we do not have stocks and reserve funds - only in March the state budget has received underperformance by 35%. In addition, we have not yet agreed to cooperate with the IMF, so it is unclear how to raise financial reserves. The government does not explain to Ukrainians why we will be living next month in quarantine and, most importantly, by the end of the year. It is unclear how the budget is planned, and if sequestering is done at the expense of what articles and costs. Given the complexity of the situation, the expert considers it legitimate to convene a president of an extraordinary session of the Verkhovna Rada during the quarantine period. In his opinion, the deputies need to come together to pass a number of important and urgent bills, in particular - to combat the coronavirus epidemic, unblock work with the IMF to obtain the much needed Ukraine tranche, as well as a law banning the return of nationalized banks to their former owners. The analyst does not consider the emergency regime to be 'something terrible', but only if the state does not use it to violate the constitutional rights of citizens.",
	"Articles_85": "Spring field work in Ukraine goes according to plan. Advisor to the President of Ukraine on Economy Oleg Ustenko and representatives of the Ukrainian agro-industrial complex and chemical industry at a meeting on Tuesday discussed the situation in agriculture during the spring sowing campaign and ways to ensure high yields in Ukraine in the event of an emergency caused by the spread of COVID-19. President of the Ukrainian Agrarian Confederation Leonid Kozachenko said that now spring-field work is going according to plan. Representatives of the agricultural sector noted that many agricultural areas now require state support. According to the press service of the President, the Head of State Plenipotentiary, Roman Leshchenko, noted three key things that could be provided for Ukrainian farmers this year. 'First - the state support of 4 billion UAH remains despite the sequester of the budget. The second is the adoption of a basic land law, on the basis of which a number of regulatory acts will be adopted in the coming months, which will set the order in the land legal relations. The third is that the President of Ukraine is responding promptly to the food security situation, '- the message says",
	"Articles_86": "The land market is voted on: how control will be exercised. Taras Vysotsky, Deputy Minister of Economy, Trade and Agriculture: 'Our main task is to ensure the traceability and legality of the market.' The law provides for the need to verify the compliance of the acquirer or owner of the agricultural land of the destination. In practice, this means that in the course of each sale transaction, the notary must determine whether a particular buyer can buy the parcel. He must check whether the buyer is a citizen of Ukraine, what area of ​​land is in his property, whether he is a party to legal entities, and other. Each notary will have access to the data of the state registers. Another tool is the electronic monitoring system, which is being worked on by the ministry, which will provide the state authorities and citizens with real-time analysis of land relations. In particular, information on the concentration of land resources, the dynamics of the turnover of land rights, its value and so on will be publicly available. In fact, it will be the first tool to allow public control over land relations in the country.",
	"Articles_87": "Sowing in Ukraine, despite the quarantine and weather conditions, occurs without critical problems. Spring sowing campaign-2020 has successfully started in almost all regions of Ukraine with a slight advance of last year's rates in the early spring, as of April 2, a little more than 1 million hectares were sown. Executive Director of the Ukrainian Grain Association (UGA) Serhiy Ivashchenko. 'The winter conditions are of little concern, with some exceptions, which generally do not greatly affect the overall assessment of the crop. There are some areas where the winter killed, instead farmers plan to sow legumes, peas and corn, 'he told Interfax-Ukraine in a comment. According to Acting of the UZA executive director, slight decreases in temperature should not affect the condition of crops, as they are predicted to be short-term. 'Cereal and oilseed producers are more concerned about the future weather so that there is sufficient rainfall for the vegetation of sown spring and winter crops. In some areas it is planned to move the sowing pending rainfall for sufficient soil moisture for sowing crops. We hope that in April there will be enough rainfall in Ukraine, as meteorologists predict, '' he said. In addition, according to Ivashchenko, UZA members point to some difficulties with the logistics and delivery of imports due to quarantine restrictions, but they do not have a critical impact on the sowing process. In general, protection, fertilizers and fuel for sowing were contracted in advance, so everything was purchased for its implementation.",
	"Articles_88": "In 2020, Ukraine will have bread despite the drought. The lack of soil moisture reserves is now the biggest headache for Ukrainian farmers. Despite the fact that the 'spring day is a year of feeding', it seems to be even bigger than the coronavirus and its related problems. 'Due to lack of moisture, we revised the grain production forecast for the marketing year 2020/21 by 2.4% compared to the previous estimate,' says Maria Kolesnyk, deputy director of ProAgro Group, - now the forecast is 70.9 million tonnes of grain (against 75.07 tons last year. - Ed.). Thus, compared to the previous estimate, we reduced the forecast of grain production in Ukraine by 1.7 million tons or by 2.39%. In particular, the forecast of wheat production is reduced by 2.76% (-723.9 thousand tons), barley - by 12.05% (-1.032 million tons). Such a significant decrease in barley production is due to the expected reduction of acreage under this crop - by 300 thousand hectares'. At the same time, the expert reminds that 'ideally', given the soil moisture, the optimal sowing time of this crop is already behind. And in many regions, spring barley is just beginning to sow, before throwing all its power at wheat. In such circumstances, spring barley crops are likely to be reduced. But increase the area under the peas. Therefore, projections for the gross harvest of this crop may still (positively) change. But the production of oilseeds this year is likely to fall from 23.86 million tons to 22.28 million.",
	"Articles_89": "Cabinet fully retained state support for farmers after changes in the budget. The government has fully maintained the amount of state support for agrarians for 2020 after budget changes are needed to combat the spread of the coronavirus in Ukraine. 'In 2020, state support for agribusiness was maintained to further stimulate the industry and achieve socio-economic impact. In particular, the budget includes expenditures in the amount of 4 billion hryvnias in key areas: animal husbandry, farming, horticulture, compensation of agricultural machinery and interest payments on loans', - the message says. In particular, a 1.2 billion UAH hryvnia loan has been invested to reduce the cost of loans to farmers, which will reduce the interest rate by up to 5%. It is noted that UAH 1 billion has been earmarked for livestock support, and as a result of the program, the ministry expects to commission more than 100 livestock farms and complexes. Another UAH 1 billion will be spent to compensate for the purchase of machinery and equipment of Ukrainian production, which, according to the Ministry of Economy, will increase the volume of domestic machinery sales by at least 15% in 2020.",
	"Articles_90": "The EU will allocate € 25 million to Ukraine to support smallholder farms. The European Union will allocate 190 million euros to Ukraine, of which 25 million euros will be allocated to support small farms, Ukrainian Foreign Minister Dmitry Kuleba informed. Also EUR 61 million will be allocated to support the Ukrainian economy, EUR 20 million to support small and medium-sized enterprises. In addition, it is reported that Mr Kuleba had a telephone conversation with EU foreign affairs and security policy Josef Borrell during which the parties discussed the priorities of key reforms in Ukraine. So, D. Kuleba informed about the historical progress - adoption of land reform and assured that the law on regulation of banking activity remains in the priority of the government of Ukraine, despite the attempts to block it. In turn, Mr Borrel noted that these and other reforms are extremely important for the further cooperation of Ukraine and the EU.",
	"Articles_91": "The United States will provide financial assistance of 16 billion coronavirus victims to farmers. US authorities will provide financial assistance to farmers facing difficulties in supplying their goods to markets in the amount of $ 16 billion. According to a statement by Senator John Hoven, financial support for farmers will be distributed as follows: 1) livestock - $ 9.6 billion; 2) cattle breeding - $ 5.1 billion; 3) pig farming - $ 1.6 billion; 4) dairy industry - $ 2.9 billion. The aid will be up to $ 250,000 per farmer or organization.",
	"Articles_92": "Drought and the impact of the pandemic. Ukraine in 2020 will not count from 5 to 10 million tons of grain harvest. 'According to the Ministry's adjusted forecasts, in 2020, due to the lack of moisture and economic factors caused by the COVID-19 pandemic, farmers will harvest 60 million tons of cereals and legumes,' the Ministry of Economic Development said. As of April 23, field work was carried out on an area of ​​7.8 million hectares out of the projected 15.3 million hectares. In particular, sown: spring wheat - 119 thousand hectares from the projected 132.5 thousand hectares, spring barley - 1.07 million hectares from 1.1 million hectares, corn - 2.4 million hectares from 5.4 million hectares, sugar beets - 199.8 thousand hectares out of 209 thousand hectares, sunflower - 3.2 million hectares and 6.2 million hectares, soybeans - 237 thousand hectares out of the projected 1.4 million hectares. The projected area of ​​the main spring crops (10 crops) is 15.26 million hectares, which is 0.3 million hectares more than in 2019. According to forecasts, the share of corn and sunflower in the structure of spring group crops will increase, barley, soybeans and sugar beets will decrease.",
	"Articles_93": "In mid-April, a complex of adverse and dangerous weather phenomena was observed in Ukraine. During the second decade of April in Ukraine there was a complex of adverse and dangerous weather phenomena - frost, drought, drought and dust storms, according to the agrometeorological survey of Ukrhydrometeocenter. 'As a result, difficult agrometeorological conditions for the growth and development of all agricultural crops have developed in most parts of the country. The passage of the fast-moving almost dry cold front in the last days of the decade caused stronger winds, which in combination with dry air and dry topsoil caused dust storms in the northern and northeastern regions, which is uncharacteristic of the territory or season.' , - experts specify. According to the survey, the precipitation observed during the decade briefly eased the agro-meteorological conditions, but their amount would not be enough to rid the crops of the increased moisture deficit. Only relatively cool weather for a short time restrained the evaporation of moisture. In the future, strong winds and low humidity again dried the upper layers of the soil extremely quickly. In areas where the amount of precipitation was slightly higher than in the rest of the territory, and reached 8-12 mm (some areas of Kirovograd, Poltava, Dnipropetrovsk, Cherkasy, Kharkiv, Kyiv and Chernihiv regions), the degree of moisture in the topsoil briefly reached a well-moistened, however, the moisture evaporated rapidly, and by the end of the decade the seed layer of the soil was already slightly moist or dry.",
	"Articles_94": "Dear readers! Congratulations to all on the 75th anniversary of the victory over the German aggressor and the end of World War II in Europe. Together with the whole country, we honor the memory of the winners, including the parents, grandparents and great-grandparents of many of us, and pay tribute to the few of them who have survived to this day. Eternal memory to all our compatriots who became victims of that war!",
	"Articles_95": "The Prime Minister told how much Ukraine will have enough wheat reserves. Wheat stocks in Ukraine will be enough for six months until the next harvest, and export restrictions threaten the loss of foreign exchange earnings for Ukrainian agricultural companies, said the Prime Minister of Ukraine Denis Shmygal during the Hour of Questions to the Government in Parliament. According to him, the government keeps an eye on the pulse of food stocks in Ukraine, quotas for exports or imports of goods into the country. 'As for wheat, we have a six-month supply for consumption in Ukraine until the new harvest. We work with farmers and agricultural companies, and every week we analyze how to conduct grain export policy. And if we do not export in the amount we should, with a six-month supply, which will be enough, there will be grain that will need to be thrown away, and agricultural companies will lose foreign exchange earnings and budget, 'he said. Shmygal added that the government expects an improvement in the forecast of the future harvest due to the rains that came to Ukraine.",
	"Articles_96": "Ukraine has completed the sowing of early spring crops on an area of ​​11.2 million hectares. As of May 4, Ukrainian farmers have completed the sowing of early spring crops, field work has been carried out on an area of ​​11.2 million hectares, which is 72% of the sowing forecast (15.5 million hectares), and began sowing late crops. According to the report, in particular, sown: spring wheat - 181.5 thousand hectares out of the projected 184.5 thousand hectares; spring barley - 1.46 million hectares out of 1.51 million hectares; corn - 3.95 million hectares out of 5.38 million hectares; sugar beets - 179 thousand hectares out of 209 thousand hectares; sunflower - 4.4 million hectares out of 6.2 million hectares; soybeans - 545 thousand hectares from the projected 1.44 million hectares. The updated forecast of the Ministry of Economy assumes that the sown area of ​​major crops will increase by 0.6 million hectares compared to 2019 and will amount to 15.5 million hectares (previously projected growth of 0.3 million hectares). According to forecasts, the share of corn and sunflower in the structure of spring group crops will increase, while the share of barley, soybeans and sugar beets will decrease.",
	"Articles_97": "In Ukraine, they want to insure farmers against price fluctuations. More than 40% of grain producers, about 75% of traders and 45% of processors have expressed a willingness to hedge risks with derivatives, if this market operates in Ukraine. The results of a nationwide survey organized by the USAID Financial Sector Transformation Project within the framework of the study “Prospects for the Use of Derivatives in the Grain Market of Ukraine” testify. According to a press release issued by the project, Ukraine is one of the world's leading agricultural countries, while ordinary Ukrainian farmers do not have a transparent exchange mechanism for setting prices for their products and the ability to manage risks through derivatives. However, interest in such tools is high. According to the survey, fluctuations in grain prices and seasonality of the harvest are the defining risks for Ukrainian farmers. ",
	"Articles_98": "Shmygal states that a separate agrarian ministry may appear in Ukraine. The Prime Minister of Ukraine Denis Shmygal states that a separate Ministry of Agriculture may appear in Ukraine, as well as a strengthened industrial bloc. 'There are some ideas. The first is the possibility of allocating an agrarian direction from the Ministry of Economy to a separate ministry. It exists at the level of an idea, we are working on it together with the Minister of Economy, together with the Deputy Prime Ministers, 'Shmygal said. In addition, the Prime Minister noted that the industrial bloc will be strengthened. 'How to do this while it is being discussed - to create a separate position of Deputy Prime Minister, to appoint a strong deputy in the Ministry of Economy or, perhaps, to create a Ministry of Industrial Policy and State Defense Order. There is a discussion, we are looking for formulas, people and the best format for implementation, 'he added. Shmygal stressed that these decisions should be made as soon as possible due to an urgent need.",
	"Articles_99": "Farmers sowed 96% of the projected area with spring grain. Agrarians of Ukraine sowed spring cereals, legumes and industrial crops on 14.8 million hectares, or 96% of the projected area. 'The spring sowing campaign has come to an end. As of May 21, agricultural producers sowed 14.8 million hectares of spring crops, which is 96% of the forecast (15.5 million hectares). In the period 14-21.05 sowing works were carried out on almost 700 thousand hectares. Sowing of buckwheat and soybeans continues', - it is told in the message. Thus, the area under the main crops is: sunflower - 5.9 million hectares; corn - 5.2 million hectares; spring barley - 1.5 million hectares; sugar beets - 209 thousand hectares; spring wheat - 184.5 thousand hectares; peas - 282.7 thousand hectares; oats - 186.3 thousand hectares. According to the updated forecast of the Ministry of Economy, according to data from the regions, the sown area of ​​major crops will increase by 600 thousand hectares, compared to 2019 and will amount to 15.5 million hectares. According to forecasts, the share of corn and sunflower in the structure of spring group crops will increase, barley, soybeans and sugar beets will decrease. This year, the Ministry of Economy expects a grain harvest of 65-68 million tons",
	"Articles_100": "In Ukraine, crop losses due to weather conditions are expected on 358 thousand hectares. Loss of crop yields in Ukraine due to unfavorable wintering conditions and spring vegetation is expected on a total area of ​​357.8 thousand hectares, according to the Ministry of Economy. “Due to unfavorable weather conditions during the winter overwintering and spring vegetation vegetation, crop losses in Ukraine were recorded on a total area of ​​357.8 thousand hectares. In terms of oblasts, Odesa and Mykolayiv oblasts are in the lead in terms of crop losses, where according to the latest data, crop losses are recorded at 28.3 and 22.7 thousand hectares, respectively, ”the statement reads. It is noted that the harvest in the Zaporizhia region on 6.75 thousand hectares also suffered; Donetsk - 6.69 thousand hectares; Dnipropetrovsk - 6.43 thousand hectares; Kharkiv - 6.15 thousand hectares; Kirovograd - 5.22 thousand hectares. Also, according to the forecast, in terms of crops, crop losses in the country as a whole are: winter wheat - 138.5 thousand hectares; winter rape - 123.7 thousand hectares; winter barley - 89.7 thousand hectares; winter wheat - 26 hectares; winter rape - 123.7 thousand hectares; winter barley - 89.7 thousand hectares; winter wheat - 26 hectares; peas - 2.03 thousand hectares; sugar beets - 2.88 thousand hectares; corn - 2 hectares; mustard - 759 hectares; sunflower - 190 hectares.",
	"Articles_101": "Weather factors continue to lower wheat prices. Rains in Europe last week improved the condition of wheat crops suffering from drought, and dry and warm weather in the south of the USA allowed to intensify harvesting. These factors have become decisive for stock prices of wheat. The market also expects a new USDA report. Precipitation in the EU this week will replenish soil moisture reserves and stop the decline in productivity caused by prolonged drought. The Ministry of Agriculture of France reduced the estimate of winter wheat areas by another 1% to 4.59 million ha, which is 8.3% lower than last year's level and 9% lower than the average 5-year indicator. Trading on the Paris stock exchange yesterday was rather sluggish, and under the pressure of a decline in Chicago, the September futures for flour-grinding wheat on MATIF fell 1.5 € / t to 184.5 € / t or $ 209.22 / t. For Australia, MSG increased the estimate of wheat production in 2020/21 MY by 5 million tons to 26.1 million tons compared to the previous forecast, which is 13% higher than the average 10-year indicator.",
	"Articles_102": "Ukraine exported $ 7.5 billion worth of agricultural products. The foreign trade turnover in food and agricultural products in January-April 2020 amounted to $ 9.6 billion, which is 8% more than in the same period last year. At the same time, exports increased by 6% to $ 7.48 billion, imports - by 14% to $ 2.15 billion. The share of food and agricultural exports in the country's total exports amounted to 46.5%. According to the ministry, the largest share in the range of agricultural products was occupied by cereals - 46.3%, as well as oils - 26.2%. The main countries to which Ukrainian agricultural products were supplied in January-April were: China (10.9% share in Agroexport), Egypt (9.3%), the Netherlands (6.9%), Spain (6.6%), Turkey (5.2%), Poland (3.1%), the Republic of Korea (3%), Italy (3%) and Iraq (2.6%).",
	"Articles_103": "Congratulations on Farmer's Day! According to yesterday's Presidential Decree, today Ukraine celebrates Farmer's Day for the first time. On this occasion, we sincerely congratulate Ukrainian farmers on their professional holiday and wish them that the state finally begins to defend their interests and make an economically independent peasant who works on his own land a priority of his policy! We sincerely bow to our farmers, who all these years have been an example of hard work and endurance, surviving and often even strengthening in the most adverse circumstances.",
	"Articles_104": "Purchase prices for wheat of the new harvest in Ukraine are falling. Ukrainian farmers have not yet started harvesting wheat, but favorable rainfall in June and the promised dry and warm weather next week give hope for better harvest prospects. If after the spring drought it was estimated at 24-25 million tons, now forecasts have increased to 26-26.5 million tons. After raising the forecasts of wheat production in Ukraine and Russia, purchase prices for domestic wheat of the new harvest with delivery to the port decreased by $ 5-7 / t to 183-185 $ / t. Due to lack of active export demand, supply prices of Ukrainian wheat fell to 193-195 $ / t FOB for deliveries in July-August, while buyers are not willing to pay more than 190-192 $ / t FOB. Purchase prices for old wheat with delivery to the port remain at the level of 193-195 $ / t due to lack of offers from producers. After the decline in wheat prices on US stock exchanges caused by active harvesting, they continued to recover yesterday. The number of winter wheat crops in good or excellent condition on June 21 increased by 2% to 52% compared to 61% a year ago, and spring wheat crops decreased by 6% to 75%, which almost corresponds to last year's 74%. Winter wheat in the United States is threshed on 29% of the area compared to 28% on average over 5 years. July wheat futures in the US rose: by $ 0.37 / t to $ 178.57 / t, for soft winter SRW wheat in Chicago, by $ 1.38 / t to $ 159.83 / t on durum winter HRW wheat in Kansas City. Drought spring HRS wheat in Minneapolis fell by $ 1.74 / t to $ 188.86 / t. In Europe, cool weather without significant precipitation contributes to the development and filling of winter wheat. The strengthening of the euro against the dollar to $ 1,132 / € reduces the competitiveness of European wheat. September futures for flour on MATIF fell by 1.5 € / t to a 3-month low of 177 € / t or $ 200.27 / t",
	"Articles_105": "Ukrainian farmers threshed 245,000 tons of winter wheat. • winter wheat - 244.9 thousand tons from an area of 110.2 thousand hectares (6.66 million hectares according to the forecast in 2020) with an average yield of 2.2 tons / ha; • barley - 884.3 thousand tons from an area of 289.3 thousand hectares (forecast - 2.32 million hectares) with an average yield of 3.1 tons / ha; • peas - 47.3 thousand tons from an area of 24.1 thousand hectares (forecast - 232.9 thousand hectares) with an average yield of 1.97 tons / ha.",
	"Articles_106": "The rate of Ukrainian grain exports at the beginning of the current season is more than twice as high as last year. According to the operative data of the State Customs Service, the export of grain, legumes (with products of their processing) and flour from Ukraine since the beginning of the 2020/21 season as of July 10 amounted to 382 thousand tons, which is more than twice less than in the previous MR thousand tons). In particular, 277 thousand tons (671 thousand tons) of Ukrainian corn were shipped to foreign markets before the reporting date. In addition, barley was exported 75 thousand tons (61 thousand tons) and wheat - 18 thousand tons (94 thousand tons). Deliveries of flour from Ukraine until July 10 amounted to 7.4 thousand tons, which is 252 thousand tons lower than the same result last year. We will remind that following the results of 2019/20 MY export of the Ukrainian grain made record 56,727 million tons.",
	"Articles_107": "Ukrainian agrarians harvested over 20 million tons of grain. 'As of July 23, Ukrainian agricultural producers have already harvested 20.6 million tons of grain and leguminous crops from an area of ​​5.7 million hectares (38% of the forecast). In general, agrarians harvested 21.9 million tons of grain, leguminous crops and rapeseed (+7 million tons per week) from an area of ​​6.3 million hectares, 'the report says. In particular, 12.8 million tons of wheat were threshed from an area of ​​3.5 million hectares (53% to the forecast); barley - 6.4 million tons from 1.7 million hectares (75% to the forecast); peas - 385 thousand tons from 173 thousand hectares (74% to the forecast). In addition, 1.2 million tons of rapeseed were harvested from an area of ​​623 thousand hectares (55% to the forecast). The ministry noted that the following regions are the leaders in terms of harvest volumes since the beginning of the harvesting campaign: Dnepropetrovsk (2.7 million tons from an area of ​​787 thousand hectares), Zaporozhye (2.7 million tons from 776 thousand hectares), Kherson (2.5 million tons from 823 thousand hectares), Nikolaevskaya (2.5 million tons from 844 thousand hectares) and Donetskaya (2.2 million tons from an area of ​​596 thousand hectares).",
	"Articles_108": "Ukraine has already harvested 36.7 million tons of grain. Ukrainian agricultural producers have already harvested 36.7 million tons of grain and leguminous crops from an area of ​​9.3 million hectares (61% of the forecast). In total, farmers harvested 39.2 million tons of cereals, legumes and rapeseed (+ 3.9 million tons per week) from an area of ​​10.4 million hectares. According to the ministry, the following have been threshed: • wheat - 25.5 million tons from an area of ​​6.3 million hectares (96% to the forecast); • barley - 8.6 million tons from an area of ​​2.4 million hectares (99%); • peas - 508 thousand tons from an area of ​​234 thousand hectares (99% of the forecast). In addition, 2.5 million tons of rapeseed were harvested from an area of ​​1.07 million hectares (96% to the forecast). It is noted that they have completed the harvesting of wheat and barley in 15 regions, peas - 19 and rapeseed - 16 regions.",
	"Articles_109": "Purchase prices for Ukrainian wheat fell sharply. Against the background of a sharp decline in exchange prices for wheat in the United States and in anticipation of the results of the Egyptian tender, traders in Ukraine have significantly reduced the purchase prices for wheat. Due to lower yields than last year, producers are holding back wheat sales in anticipation of price increases. In July, traders were forced to raise prices to form export shipments of wheat. It was expected that prices would gradually decrease as export contracts were fulfilled and the volume of offers increased, but yesterday, all major exporters sharply lowered purchase prices in the port by UAH 200-250 / t to UAH 6250-6350 / t or $ 190-191 / t. Some traders cut prices last week, while others bought expensive wheat to load ships.",
	"Articles_110": "Corn crop losses in Ukraine in the current year can reach 30%. Due to unfavorable hydrothermal conditions, the condition of corn crops in most regions of Ukraine is currently assessed as close to critical, and in some places - as critical. In this regard, according to experts of the National Academy of Agrarian Sciences (NAAS) of Ukraine, the loss of grain harvest in 2020 may reach 30%. As noted, the reserves of productive moisture in a meter layer of soil under corn as of the beginning of the second decade of August in most areas was 24-42 mm, and in the south of Dnipropetrovsk region - only 15-16 mm. 'This amount of moisture in the soil causes a state of water starvation and certain problems with full-fledged grain filling, especially in late sowing corn, as well as in thickened and clogged grain crops,' - said the scientists.",
	"Articles_111": "The share of acidic soils in Ukraine has reached 19%. Today, acidic soils occupy 19% of the entire territory of Ukraine. These figures were announced by the professor of the Department of Agrochemistry, Soil Science and Agriculture of the National University of Water Management and Nature Management. He recalled that once this share was 14%. Now, according to him, acidic soils occupy at least 11.5 million hectares. At the same time, 4.5 million hectares are genetically acidic soils, that is, soils that have been formed over the centuries in appropriate environmental conditions. The rest are gray forest and chernozem soils in those natural zones for which soil acidification is not typical. That is, they are oxidized as a result of human activity, namely, due to the specificity of the applied agricultural technologies, in particular, the oxidation of soils contributes to an increase in the proportion of calciophilic crops that require a neutral pH reaction, and an imbalance in nutrition: the proportion of nitrogen fertilizers is increased, phosphorus and potassium and almost complete cessation of the introduction of organic, containing a lot of calcium and magnesium. A significant reduction in the liming of acidic soils also played an important role. So, if in Soviet times in Ukraine, liming was carried out annually on 1.5 million hectares, then in 2019 - on 137 thousand hectares. Although the return on investment in liming, according to Olga Khodakovskaya, Deputy Director of the Institute of Agrarian Economics of the National Academy of Sciences of Ukraine, is 1-1.2 UAH for each invested hryvnia, and in 2019 it was 1.3 UAH. Indeed, in the fields where soil deoxidation has been carried out, the wheat yield is 5-6 c / ha higher than before the deoxidation, corn - by 10-20 c / ha, and sugar beet - at least 50 c / ha.",
	"Articles_112": "Harvesting 2020: harvesting of corn has begun in Ukraine. In Ukraine, corn harvesting has begun in eight regions, which, as of September 10, harvested 107 thousand tons from an area of ​​25.8 thousand hectares. In general, as of the corresponding date, Ukrainian agricultural producers harvested 43.4 million tons of basic crops from an area of ​​12.3 million hectares, of which grain and leguminous crops account for 38.7 million tons (9.8 million hectares, 64%). Among the crops that continue to be harvested now, the following have already been threshed: + millet - 138.3 thousand tons from an area of ​​80.6 thousand hectares (54%); buckwheat - 46.8 thousand tons from an area of ​​36 thousand hectares (46%); sunflower - 1.98 million tons from an area of ​​1.2 million hectares (19%); soybeans - 217.9 thousand tons from an area of ​​123.7 thousand hectares (9%).",
	"Articles_113": "The harvest of wheat and barley has been reduced in Ukraine. As of September 17, Ukrainian agricultural producers have already harvested 43.2 million tons of basic crops from an area of ​​13.6 million hectares, of which cereals and legumes account for 36 million tons (9.8 million hectares, 64%). This is evidenced by the data of the project 'Harvest Online 2020'. In terms of crops, threshed: wheat - 25.1 million tons from an area of ​​6.56 million hectares (100%) with an average yield of 3.83 t / ha; barley - 7.77 million tons from an area of ​​2.38 million hectares (100%) with an average yield of 3.26 tons / ha; peas - 516.2 thousand tons from an area of ​​237.7 thousand hectares (100%) with an average yield of 2.17 tons / ha; buckwheat - 61.56 thousand tons from an area of ​​42.81 thousand hectares (55%) with an average yield of 1.44 tons / ha; millet - 154.96 thousand tons from an area of ​​87.26 thousand hectares (58%) with an average yield of 1.78 tons / ha; sunflower - 4.07 million tons from an area of ​​2.33 million hectares (36%) with an average yield of 1.75 tons / ha; soybeans - 596.49 thousand tons from an area of ​​290.18 thousand hectares (22%) with an average yield of 2.06 tons / ha; corn - 667.72 thousand tons from an area of ​​137.18 thousand hectares (3%) with an average yield of 4.87 tons / ha. Also, farmers harvested 2.55 million tons of rapeseed from an area of ​​1.11 million hectares (100%) with an average yield of 2.29 tons / ha.",
	"Articles_114": "In most regions of Ukraine the air-soil drought has stopped. Quite heavy rains in the last days of September and early October stopped the prolonged air and soil drought in most regions of Ukraine and improved the conditions for sowing and development of winter crops. This fact was noted by Ukrhydrometeocenter experts in their monthly review. Moreover, according to Agrometeorologists, in many areas of the western, southern and central regions, where between September 24 and October 2 the amount of precipitation reached 50-130 mm (1-2.5 monthly norm), there was waterlogging of the upper soil layers, which prevented continuation of winter sowing and harvesting of late crops. At the same time, in the eastern regions of Ukraine there was insufficient rainfall to stop the drought, in connection with which the soil moisture under the sown winter crops and in the areas intended for their sowing in this region is assessed as unsatisfactory.",
	"Articles_115": "The Ukrainian Grain Association has lowered its harvest forecast. In its October report, the Ukrainian Grain Association lowered its forecast for the gross harvest of cereals and oilseeds, as well as exports in the 2020/2021 marketing year (MR), as a result of adverse weather conditions for the late harvest. In its October report compared to September, the Ukrainian Grain Association lowered the forecast for the gross harvest of grain and oilseeds in 2020/2021 MY from 95.6 million tons to 87.5 million tons as a result of adverse weather conditions for the harvest of late cereals, and the forecast exports in the current season decreased from 56.3 to 53.9 million tons. 'Significantly reduced the forecast of the corn harvest, as adverse weather conditions in August and September this year negatively affected its yield, although the overall yield remains quite high. The volume of corn production is projected at 32.5 million tons compared to the September forecast - 35.3 million tons. At the same time, corn exports are projected at 27.2 million tons (previously - 29 million tons) ', - said in the profile association . The forecast of the gross sunflower harvest was also significantly reduced from 16.1 million tons to 12.9 million tons due to the reduction of the yield from the projected 2.5 t / ha to 2 t / ha due to unfavorable weather conditions. In addition, UZA in the new report clarified the estimate of wheat harvest - the figure was reduced from 26.6 million tons to 25.3 million tons. The estimate of wheat exports remains at 17.5 million tons, as agreed in the Memorandum between market participants and the Ministry of Economic Development, Trade and Agriculture. The production of barley also decreased slightly - 8 million tons (in the September report the estimate was 8.3 million tons) and its exports - 4.2 million tons (in the September report - 4.5 million tons). Ukrainian farmers continue to prepare for the upcoming season and have already sown 47% or 3.85 million hectares of the projected 8.1 million hectares for winter crops. Recent rainfall throughout the country has improved soil moisture for sowing and germination of winter crops.",
	"Articles_116": "The government has approved a resolution on the introduction of Ukraine's own system of certification of organic products. On October 21, the Government approved the Procedure for certification of organic production and / or circulation of organic products. This decision introduces Ukraine's own system of certification of organic production. 'Ukraine is an important supplier of organic products to foreign markets, increasing exports every year. While previously producers certified their production under the legislation of other countries, mainly the EU, from now on Ukraine will have its own certification system in accordance with national legislation. Such changes will contribute to the development and transparency of the domestic organic sector and improve Ukraine's image in the world trade arena, 'commented Ihor Petrashko, Minister of Economic Development, Trade and Agriculture of Ukraine. Thus, the adopted resolution approves the Procedure for certification of organic production and / or circulation of organic products, which is intended to determine: ● requirements for certification of organic production and / or circulation of organic products; ● the procedure for issuing the certificate, its duplicate and form. At the same time, it is envisaged to amend the Procedure (detailed rules) for organic production and circulation of organic products, approved by the Cabinet of Ministers of Ukraine dated October 23, 2019 № 970, in terms of supplementing the provisions defining requirements for producers to document their activities. a prerequisite for the certification of production as organic.",
	"Articles_117": "Agrarians of Vinnytsia region complete sunflower harvesting. Agrarians of Vinnytsia region continue to harvest corn for grain, which has already been harvested on an area of ​​297 thousand hectares, which is 65% of the sown area. 1422.5 thousand tons of grain were threshed, the average yield is 47.9 c / ha. Sunflower, which has been harvested on 90.0% of the area, is being harvested and threshed - 630.1 thousand tons with an average yield of 24.2 c / ha. Soybeans were harvested on an area of ​​89.8 thousand hectares, or 87.0% of the area before harvest. 148.2 thousand tons were threshed with an average yield of 16.5 c / ha. Sugar beets in the region were dug on an area of ​​8.2 thousand hectares, which is 17% of the area before harvest. 353.9 thousand tons were dug, the average yield is 429.6 c / ha. According to the relevant department, sowing of winter grain crops for the 2021 harvest continues in Vinnytsia region. A total of 276.2 thousand hectares of winter grain was sown, which is 79.2% of the forecast. Including 252.3 thousand hectares of winter wheat, which is 80% of the forecast, 22 thousand hectares of winter barley (70%), 1.9 thousand hectares of winter rye (100.0%).",
	"Articles_118": "We sincerely congratulate you on your professional holiday! We sincerely wish you family happiness, good health and longevity. Let work always bring pleasure, and the earth pleases with a rich harvest. Thank you for your devotion to your small homeland, hard work and hard work for the benefit of all the people! Thanks to each of you, we are provided with ecologically clean and high-quality food, and, most importantly, fresh and tasty bread. Happy holiday, farmers! Let everything you dream of come true.",
	"Articles_119": "The situation on the grain market in Ukraine will block the food supply from the country. The increase in the number of feeds in Ukraine through the situation, which was attributed to the market of grain products for the last few months of food production, negatively interfered with the status of the Ukrainian food industry press service. “Combined feeds from poultry and pig production take 65-70%. Healthy fodder corn by 65%, fodder wheat - by 57%, dormouse and soybean meal by 39% and 42% altogether, the growth rate of mixed fodders was increased by 40-45%, “- go around the house. It means that such a situation is due to the weakness of the purchase prices for live livestock, not only to the purchase of pork cakes, but due to the active participation of the operators from the market and the increase in the realizable results.",
	"Articles_120": "Europe has a great potential for Ukraine in the development of soya, which meets the standards of the current technology. The potential of Ukraine from the growth of soya, which meets the standards of the steel industry, becomes 400 thousand rubles. t already at 2021 p. The viconious director of the association 'Dunaiska Soya' Suzanne Fromwald said about the tshe hour of the choric harvests of the members of the association of 19 leaf fall, which went through the online format once. For the season: in the European Union for the 2019 harvest. for the price of the system, 675 yew have been certified. t soy, how to become close to 10% of the growth of non-GM soy on the continent. The main rice varieties of the soybeans, which are given by the certification system, are: ● introduced as a variety of GM-varieties; ● reduction of the emission of carbon dioxide to the establishment of additional procedures, which are transferred to the certification; ● Reduced bioriznomanittya of the producer in the form of desiccation by glyphosate and diquat; ● Traceability of the product. A decrease in the amount of carbon dioxide emitted by an increase in the amount of growth is due to a decrease in the rate of transport of soya. Through the price, as well as through those in Brazil, the start of the growth of soya vivit tropical fools, the evil monoculture of soya and the stagnation of high pesticides, the European countries on the continent are growing in the midst of Brazil",
	"Articles_121": "Active exports keep sunflower prices high. Declining sunflower yields in the main producing countries of the Black Sea region have intensified the competition for raw materials not only between processors in Ukraine and Russia, but also between exporters, who, despite high export duties, have intensified purchases. The increase in exports is supported by sunflower prices, which are 70-80% higher than last year, primarily due to a sharp rise in world prices for vegetable oils by 30-40%, an increase in the dollar against the hryvnia by 10-12% and a reduction in sunflower yield by 20 %. Ukraine harvested 13.1 million tons of sunflower this year, and Russia - 13.2 million tons, while last year each country received a harvest of 15.5 million tons. Since the beginning of the season, purchase prices for sunflower from 380-400 $ / t or 10500-11500 UAH / t increased to 660-670 $ / t or 18600-19000 UAH / t with delivery to the plant. According to Refinitiv Trade Flows, during September-November 2020, Ukraine increased sunflower exports almost twice to 190,000 tons compared to the same period last year, and Russia - by 95% to 500,000 tons, according to the State Federal Center for Grain Quality Assessment. . The reason for the sharp increase in exports was the reduction of sunflower production in Bulgaria, Romania and Turkey, which this season have become the main buyers of Ukrainian and Russian sunflower. Currently, the export duty on sunflower in Ukraine is 10%, and in Russia - 6.5%, but not less than 9.75 € / t. However, from January 1, the Russian government plans to increase the export duty on sunflower to 30%. Ukroliyaprom Association appealed to the Ministry of Economy, the Ministry of Finance, the State Customs and Tax Service of Ukraine with a request to speed up the introduction of special measures in the form of additional fees for exporting sunflower seeds to EU countries in excess of 100 thousand tons. .",
	"Articles_122": "Scientists have taken a major step towards breeding new high-yielding varieties of wheat and barley. An international team of scientists, including scientists from the Waite Research Institute at the University of Adelaide (Australia), has discovered new genetic variations in wheat and barley, an important step in breeding high-yielding varieties of wheat and barley. Researchers have sequenced a set of genomes of both crops (from the Latin Sequentum - sequence) and believe that this study will be a new direction in creating the next generation of wheat and barley varieties. 'Wheat and barley are the main food crops around the world, but their production must increase sharply to meet future food needs. We estimate that wheat production alone will grow by more than 50% by 2050 compared to the current level to feed the world's growing population, 'said Ken Chalmers, a professor at the University of Adelaide. According to study co-author Peter Langridge, advances in genomics have accelerated breeding, improved yields and crop quality, including rice and corn. However, similar work in the field of selection of wheat and barley was more difficult. Modern varieties of wheat and barley carry a wide range of gene variants and a variety of genomic structures associated with increased yields, drought resistance, and disease resistance. Numerous varieties of wheat and barley from around the world have been sequenced as part of two international projects.",
	"Articles_123": "'2020 will be one of the five warmest years,' said a weather forecaster on climate change in Ukraine. In Ukraine, the situation with warming is similar to the global, global, but the growth rate of air temperature is even ahead of the global figure. 2020 will be one of the five warmest years in the country, said Mykola Kulbida, director of the Ukrainian Hydrometeorological Center. According to him, the last month of the year may make some adjustments to the overall picture, but they will be insignificant. 'The year is likely to enter the top five with the highest average annual temperature. The process of global warming is also typical for Ukraine, it continues, and nothing will stop it yet, 'Kulbida said. He noted that the temperature in the cold and summer periods has changed significantly. 'If we look at climate change in seasonal terms, there are serious differences. For example, the timing of winter, ie the transition of temperature through 0 degrees, has changed little over the past 20-25 years. And the timing of spring has also changed little. But the temperature of the cold and warm periods has changed very much. The temperature rise on the territory of Ukraine in some months exceeds 2 degrees for the last 25 years, and this is a very large figure, 'explained the head of the Ukrhydrometcenter.",
	"Articles_124": "Sunflower prices in Ukraine have exceeded UAH 20,000 / t, which will boost sales. Purchase prices for sunflower in Ukraine are growing rapidly following the world prices for vegetable oils and the dollar exchange rate on the interbank market. Writes about this propozitsiya.com with reference to graintrade.com.ua. The rise in prices for vegetable oils is primarily due to a long strike of workers in ports and at oilseed processing plants in Argentina, which has already led to a delay in the shipment of 1 million tons of soybean meal, 1 million tons of corn and 0.5 million tons of soybean oil. More than 130 vessels have accumulated in the roadstead awaiting loading. Since Monday, sunflower prices in Ukraine have increased by UAH 500-1000 / t to UAH 19500-20200 / t or $ 685-710 / t, while the price increase by UAH 400 / t was ensured by the hryvnia exchange rate devaluation by 2% in three days. The offer prices of Ukrainian sunflower oil increased by another $ 20-30 / t to $ 1170-1200 / t FOB, depending on the delivery time, following an increase in exchange prices for soybean oil and meal.",
	"Articles_125": "Named the price of land in case of market opening in July 2021. According to the final version of the law, which the parliament passed on March 31, 2020, in the first 2.5 years after the opening of the market - from July 1, 2021 - it will be possible to buy no more than 100 hectares in one hand, and then - up to 10 thousand. Ha. Investment in and pricing for land in the future will be clearly correlated with the assessment of rental land income, as land is a pronounced rental asset. The rental model of asset pricing in the form of land is influenced by two basic factors: the alternative yield (usually either a bank deposit or the rate on government securities) and the multiplier of rental income (rent) for a certain number of years. In developed countries, the calculation period of the multiplier is up to 20 years. In previous years, there have been attempts to model the price range. Now the basic factors have changed: the rate of return should be taken at 10%, and the multiplier - for up to 15 years (taking into account the risks). The average land rental rate in Ukraine ranges from UAH 1,700-2,000 per hectare, ie it starts from $ 60. In the forecasts of the Cabinet of Ministers for 2024 there is an indicator of UAH 4,000, which, taking into account the devaluation, may be twice as much. 'By the method of alternative rent we get the estimated cost of land in the range of $ 600 (at the start of the market) - $ 1300 (in 2024). By the method of capitalization of rent and price multiplier: $ 900 at the start and $ 1900 in 2024 at the stage of mature market. In any case, it is not about the amounts that some experts call, measuring the price of our chernozem in the tens of thousands of dollars, 'the article reads. Until the full opening of the land market, the price of arable land will be discounted due to the risks of gray schemes and determined based on the method of rent capitalization, which is most suitable for farmers and agricultural holdings (in terms of concluding agreements with a deferral condition). After 2024, with the arrival of large investors (who want to buy about 100 thousand for 10 structures), the method of alternative rent will dominate. Larger investments in chernozem in Ukraine will appear only at the mature stage of the market, ie after 2025. Their efficiency will be determined by the integrity of the land: from one hundred hectares, a solid wedge, ie the price of an entrance ticket to this market will be from $ 100 thousand."
}
